
  { "title" : 
    [ "London, BL, Add. 12133",
      "book of Exodus, according to the Peshitta version.",
      "book of Joshua, translated from the Septuagint by Paul of Tellā, with critical marks from the Hexapla and marginal readings",
      "Summary of the contents.",
      "book of Joshua, translated from the Septuagint by Paul of Tellā",
      "Critical marks of the Hexapla of Origen",
      "Marginal notes of the book of Joshua according to Aquila",
      "Marginal notes of the book of Joshua according to Symmachus",
      "Marginal notes of the book of Joshua according to Theodotion" ],
    "syrTitle" : 
    [ "ܫܠܡ ܡܦܩܢܐ̇ ܣ̣ܦܪܐ ܕܬܪ̈ܝܼܢ ܕܐܘܪܝܬܐ;" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1",
    "displayTitleEnglish" : "London, BL, Add. 12133book of Exodus, according to the Peshitta version.book of Joshua, translated from the Septuagint by Paul of Tellā, with critical marks from the Hexapla and marginal readingsSummary of the contents.book of Joshua, translated from the Septuagint by Paul of TellāCritical marks of the Hexapla of OrigenMarginal notes of the book of Joshua according to AquilaMarginal notes of the book of Joshua according to SymmachusMarginal notes of the book of Joshua according to Theodotion",
    "persName" : 
    [ " Deacon Sergius bar Abraham, of Rīsh’ainā or Rās’ain  ",
      "  ",
      " Moses of Nisibis ",
      " Julian ",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܢܝܐ<\/span>",
      " George ",
      " Dādā ",
      " <span lang=\"syr\" dir=\"rtl\">ܡܘܫܐ ܢܨܝܒܝܢܝܐ ܪܝܫܕܝܪܐ<\/span>",
      " Sergius bar Abraham, of Rīsh’ainā or Rās’ain  ",
      "  ",
      " John ",
      " Yeshūa’ ",
      " Paul of Tella " ],
    "placeName" : 
    [ " Rīsh’ainā ",
      " Rās’ain ",
      " convent of S. Mary Deipara ",
      " desert of Scete ",
      " convent of Nātphā ",
      " Māridīn " ],
    "shelfmark" : 
    [ " Add. 12,133 ",
      " BL Add MS 12133 ",
      " Add. 12,133, foll. 1–108 ",
      " BL Add MS 12133, foll. 1-108 ",
      " Add. 12,133, foll. 109–169 ",
      " BL Add MS 12133, foll. 109-169 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܡܦܩܢܐ̇ ܣ̣ܦܪܐ ܕܬܪ̈ܝܼܢ ܕܐܘܪܝܬܐ;  <\/span>" ],
    "colophons" : 
    [ "  Colophon  Ownership Inscription    A note on fol. 108a , states that the manuscript was written for the monks of the convent of Nātphā , near Māridīn , at the expense of the priest Julian  <span lang=\"syr\" dir=\"rtl\">ܢܘܢܝܐ<\/span>, George and Dādā , visitors ( <span lang=\"syr\" dir=\"rtl\">ܣܳܥܽܘܪܳܐ<\/span>, περιοδευτής ) of the said convent. See Assemani, Bibl. Or., t. ii., Dissert. de Monophysitis, art. ix., Monasterium Nataphae.    <span lang=\"syr\" dir=\"rtl\">ܐܬܚܦܛܘ ܘܥܒ̣ܕܘ ܟܬܒܐ ܗܢܐ ܡܢ ܥܡܠܗܘܢ ܘܡܢ ܛܝܒܘܬܐ ܕܐܠܗܐ ܕܐܬܬ ܒܐ̈ܝܕܝܗܘܢ. ܠܟܢܘܫܝܐ ܩܕܝܫܐ ܕܝܚܝ̈ܕܝܐ ܕܢܛܦܐ ܕܒܛܘܪܐ ܡܪܕܐ. ܩܫܝܫܐ ܝܘܠܝܢܐ ܢܘܢܝܐ. ܘܓܐܘܪܓܝ ܘܕܕܐ ܡܫܡ̈ܫܢܐ ܘܣܥܘܪ̈ܐ ܕܝܠܗ ܕܟܢܘܫܝܐ. ܕܟܠ ܩ̇ܪܐ ܒܗ ܢܨܠܐ ܥܠܝܗܘܢ ܘܥܠ ܟܠ ܕܐܝܬ ܠܗ ܒܗ ܫܘܬܦܘܬܐ ܐܢ ܒܩܠܝܠ ܘܐܢ ܒܣܓܝ. ܕܐܠܗܐ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܐܬܚܦܛܘ ܘܣܡܘ ܣܝܡܬܐ ܗܕܐ̣. ܗ̣ܘ ܢܫܘܐ ܐܢܘܢ ܠܡܢܬܐ ܘܠܝܪܬܘܬܐ ܕܡܛܬ ܠܩܕܝ̈ܫܐ ܒܢܘܗܪܐ. ܒܨ̈ܠܘܬܐ ܕܟܠܗܘܢ ܕܥܒ̣ܕܘ ܘܥܒܕܝܢ ܨܒܝܢܗ ܕܐܠܗܐ ܠܥܠܡܝܢ.<\/span>  ",
      "  Colophon    On fol. 169b we have the following colophon:   <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܝܫܘܥ ܒܪܗ ܕܢܘܢ ܐܝܟ ܗ̇ܢܘܢ ܫܥܒܝܢ .ܘ. ܗܠܝܼܢ ܒܬܪ ܫܘܠܡܐ ܐܝܟ ܗ̇ܢܘܢ ܫܒܥܝܢ ܣܝ̈ܡܢ ܗ̈ܘܝ ܒܨܚܚܐ ܥܡ ܓܐܪ̈ܘܢܐ܀ ܒܗܿܘ ܝܘܡܐ̣. ܟܕ ܢܣ̣ܒܘ ܠܩܒܘܬܗ ܕܐܠܗܐ. ܡܟܪܟܝܢ ܗܘܘ ܠܗ̇ ܒܐܝܣܪܝܠ. ܘ܏ܫ. ܨܚܚܐ ܕܝܢ ܕܡܢܗ ܗܢܐ ܐܬܦܫܩ ܠܣܘܪܝܝܐ ܘܐܬܟܬܒ̣. ܪܫ̣ܝܡ ܗܘܐ ܥܠܘܗܝ ܗܟܢܐ. ܐܬ̣ܟܬܒ ܡܢ ܫ̈ܬܝܬܝ ܦܨ̈ܐ ܡܢ ܗ̇ܘ ܕܐܦ ܐܬܬܣܝܡ. ܐܬ݁ܦܚܡ ܕܝܢ ܐܦ ܠܘܬ ܪ̈ܒܝܥܝ ܦܨ̈ܐ܀<\/span>   Joshua the son of Nun is ended. After the end, these (words), according to the LXX., are placed in the exemplar with obelisks: 'Εν ἐκείνῃ τῇ ἡμέρα λαβόντες οἱ νίοὶ 'Ισραὴλ τὴν κιβωτὸν τοῦ Θεοῦ, περιεφέροσαν ἐν ἐαυτοῖς κ.τ.λ. On the exemplar from which this was translated into Syriac and written, was inscribed: Transcribed from the Hexapla , from which too it was furnished (with the various readings), and collated also with the Tetrapla .    " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܘܒܚܐ ܠܬܠܝܬܝܘܬܐ̇ ܣܓܝܕܬ ܡܢ ܟܠ̣ ܐܡܝܼܢ ܘܐܡܝܢ܆<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܘ ܥܠ ܡ̇ܢ ܕܟܬ̣ܒ ܕܢܬܚܢܢ ܒܝܘܡ ܕܝܢ̣ܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܳܥܽܘܪܳܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܚܦܛܘ ܘܥܒ̣ܕܘ ܟܬܒܐ ܗܢܐ ܡܢ ܥܡܠܗܘܢ ܘܡܢ ܛܝܒܘܬܐ ܕܐܠܗܐ ܕܐܬܬ ܒܐ̈ܝܕܝܗܘܢ. ܠܟܢܘܫܝܐ ܩܕܝܫܐ ܕܝܚܝ̈ܕܝܐ ܕܢܛܦܐ ܕܒܛܘܪܐ ܡܪܕܐ. ܩܫܝܫܐ ܝܘܠܝܢܐ ܢܘܢܝܐ. ܘܓܐܘܪܓܝ ܘܕܕܐ ܡܫܡ̈ܫܢܐ ܘܣܥܘܪ̈ܐ ܕܝܠܗ ܕܟܢܘܫܝܐ. ܕܟܠ ܩ̇ܪܐ ܒܗ ܢܨܠܐ ܥܠܝܗܘܢ ܘܥܠ ܟܠ ܕܐܝܬ ܠܗ ܒܗ ܫܘܬܦܘܬܐ ܐܢ ܒܩܠܝܠ ܘܐܢ ܒܣܓܝ. ܕܐܠܗܐ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܐܬܚܦܛܘ ܘܣܡܘ ܣܝܡܬܐ ܗܕܐ̣. ܗ̣ܘ ܢܫܘܐ ܐܢܘܢ ܠܡܢܬܐ ܘܠܝܪܬܘܬܐ ܕܡܛܬ ܠܩܕܝ̈ܫܐ ܒܢܘܗܪܐ. ܒܨ̈ܠܘܬܐ ܕܟܠܗܘܢ ܕܥܒ̣ܕܘ ܘܥܒܕܝܢ ܨܒܝܢܗ ܕܐܠܗܐ ܠܥܠܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܕܝܪܐ ܕܝܕܬ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ ܕܐܣ̈ܩܝܛܐ ܕܩܢܝܗܝ ܠܗ̇ <span lang=\"syr\" dir=\"rtl\">ܡܘܫܐ ܢܨܝܒܝܢܝܐ ܪܝܫܕܝܪܐ<\/span>. ܘܐܚܪܡܬ ܒܡܠܬܐ ܕܐܠܗܐ ܥܠ ܟܠ ܕܠܚܐ ܠܥܘܗܕܢܐ ܗܢܐ ܐܘ ܡܘܒܕ ܘܡܫܓܢܐ ܠܟܬܒܐ ܗܢܐ ܡܢܗ̇ ܕܕܝܪܐ ܒܚܕ ܡܢ ܙܢܝ̈ܢ. ܘܡ̇ܢ ܕܣܥܐ ܥܠ ܗܠܝܢ܆ ܚܪܡܗ ܕܐܠܗܐ ܘܪܘܓܙܗ ܘܠܘܛܬܗ ܢܗܘܘܢ ܥܠܘܗܝ. ܘܟܠ ܕܢܛܪ ܡܠܬܐ ܕܐܠܗܐ ܘܠܐ ܣܥܐ ܐܠܗܐ ܢܚܣܐ ܠܗ ܘܠܥܢܝ̈ܕܘܗܝ ܘܠܝ ܡܘܫܐ ܚܛܝܐ ܒ̈ܨܠܘܬܐ ܕܝܠܕܬ ܐܠܗܐ ܘܩܕ̈ܝܫܐ ܐܡܝܢ♱<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘ ܟܬܒܐ ܗܢܐ ܕܣܪܓܝܣ ܒܪ ܐܒܪܗܡ ܥܠܠܢܐ (?)ܡܫܡܫܢܐ ܒܪܝܫܥܝܢܐ. ܟܘܠ ܕܩܪܐ ܒܗ ܐܘ ܢܟܬܘܒ(sic) ܡܢܗ ܘܠܐ ܢܗܦܟܝ (sic) ܥܠ ܡܠܬܗ ܕܐܠܗܐ ܥܒܪ ܘܚܪܡܗ ܕܡܪܝܐ ܥܠܘܗܝ ܘܥܠ ܒܝܬܘܗܝ (sic) ܘܥܠ ܥܘܬܪܗ ܘܥܠ ܘܥܘܡܪܗ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܚܢܢ ܚ̇ܛܝܐ ܘܝܫܘܥ ܬܠܡܝܕܗ ܕܡܫܝܚܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܝܫܘܥ ܒܪܗ ܕܢܘܢ ܐܝܟ ܗ̇ܢܘܢ ܫܥܒܝܢ .ܘ. ܗܠܝܼܢ ܒܬܪ ܫܘܠܡܐ ܐܝܟ ܗ̇ܢܘܢ ܫܒܥܝܢ ܣܝ̈ܡܢ ܗ̈ܘܝ ܒܨܚܚܐ ܥܡ ܓܐܪ̈ܘܢܐ܀ ܒܗܿܘ ܝܘܡܐ̣. ܟܕ ܢܣ̣ܒܘ ܠܩܒܘܬܗ ܕܐܠܗܐ. ܡܟܪܟܝܢ ܗܘܘ ܠܗ̇ ܒܐܝܣܪܝܠ. ܘ܏ܫ. ܨܚܚܐ ܕܝܢ ܕܡܢܗ ܗܢܐ ܐܬܦܫܩ ܠܣܘܪܝܝܐ ܘܐܬܟܬܒ̣. ܪܫ̣ܝܡ ܗܘܐ ܥܠܘܗܝ ܗܟܢܐ. ܐܬ̣ܟܬܒ ܡܢ ܫ̈ܬܝܬܝ ܦܨ̈ܐ ܡܢ ܗ̇ܘ ܕܐܦ ܐܬܬܣܝܡ. ܐܬ݁ܦܚܡ ܕܝܢ ܐܦ ܠܘܬ ܪ̈ܒܝܥܝ ܦܨ̈ܐ܀<\/span>" ],
    "script" : "syr-Syre syr-Syrj syr syr-Syre syr syr-Syre",
    "material" : "perg perg",
    "classification" : 
    [ " Old Testament " ] }