
  { "title" : 
    [ "London, BL, Add. 12178",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Book of the Collections of the Vowel-points and Readings, which are in the Holy Scriptures",
      "Here ends the writing of the difficult vowel-points and readings of all the Books of the Scriptures of the Old and New Testaments, the sum of the number of whose sections [These sections are regularly marked on the margins throughout the whole manuscript] is 615; viz. 126 in the Tōrāh, 164 in the whole Bēth-Mautbē, 29 in David (the Psalms), 131 in the Prophets, and 165 in the, New Testament.",
      "Genesis",
      "Exodus",
      "Leviticus",
      "Numbers",
      "Deuteronomy",
      "Joshua",
      "Judges",
      "Book of Samuel (undivided)",
      "Book of Kings (undivided)",
      "Psalms",
      "Proverbs of Solomon",
      "Ecclesiasticus, or the Wisdom of Jesus the son of Sirach",
      "Ecclesiastes",
      "Ruth",
      "Song of Songs",
      "Job",
      "Isaiah",
      "twelve minor Prophets",
      "Jeremiah and Lamentations",
      "Ezekiel",
      "Daniel",
      "Bel (ܒܹܝܠ ܦܬܸ݁ܟ݂ܪܵܐ) and the Dragon (ܬܲܢܝ̣ܢܵܐ)",
      "Gospel of S. Matthew",
      "Gospel of S. Mark",
      "Gospel of S. Luke",
      "Gospel of S. John",
      "Acts of the Apostles",
      "three Catholic Epistles",
      "Epistle of S. James, the 1st Epistle of S. Peter, and the 1st Epistle of S. John",
      "fourteen Epistles of S. Paul, in the usual order",
      "selection of passages from the Scriptures, to illustrate the use of the various signs of punctuation and accentuation, separately and in combination.",
      "various letters of the alphabet and their combinations",
      "the combinations in writing of the letters ܒ ܕ ܘ ܠ at the beginning of words",
      "the combinations of the same four letters with ܒ ܓ ܕ ܟـ ܦ ܬ at the beginning of words",
      "the letters ܐ ܡ ܢܢ ܬ as marking tenses and persons",
      "the letters ܐ ܗ ܘ ܝ ܟـ ܢܢ ܬ, when suffixed",
      "brief explanation of certain critical marks attached to words in the biblical text",
      "Traditions of the Masters of the Schools",
      "To show that Moses, Aaron and Miriam died in one year.",
      "the manna in the wilderness.",
      "the Syriac points and their inventor.",
      "Dinah, the daughter of Jacob and the, wife of Job.",
      "prayer that S. John (the Baptist) taught his disciples.",
      "Aaron and Hur holding up the hands of Moses." ],
    "syrTitle" : 
    [ "ܫܠܸܡ ܠܡܸܟ̣ܬ݂̈ܒ݂ ܫܡܵܗ̈ܐ ܥܲܣܩ̈ܐ ܘܲܩܪ̈ܝܵܬ݂ܐ ܕܡ̣ܢ ܟܠܗܘܿܢ ܟܬ݂ܵܒ݂̈ܐ ܕܨܘܼܪܸܬ ܟܬ݂ܵܒ݂ ܕܥܲܬ݁ܝ̣ܩܬ݁ܐ ܘܕܲܚܕܲܬ݁ܐ ܕܗ̇ܘܐ ܣܵܟ݂ܐ ܕܟ݂ܠܗܘ݀ܢ ܨܚܵܚܲܝܗܘܿܢ ܒܲܟ݂ܢܝ̣ܫܘܼ ܫܹܬ݂ܡܵܐܐ ܘܚܲܡܸܫܬ̣̈ܥܣܲܪ ܨܚܵܚ̈ܐ ܕܐܘܿܪܵܝܬ݁ܐ ܡܵܐܐ ܘܥܹܣܪܝ̣ܢ ܘܸܫܬ݁ܐ ܕܒ̣ܝܹܬ ܡܵܘ̈ܬ݁ܒܹܐ ܟܠܗ ܡܵܐܐ ܘܸܫܬ݁ܝ̣ܢ ܘܐܲܪܒ݁ܥܐ. ܕܕܵܘܝ̣ܕ̣ ܥܹܣܪܝ̣ܢ ܘܬܸܫܥܵܐ ܕܲܢܒ̣ܝ̈ܐ ܡܵܐܐ ܘܲܬ̣ܠܬ݂ܝ̣ܢ ܘܚ̣ܕ. ܕ̇ܚܕ݂ܬ݁ܐ ܡܵܐܐ ܘܹܫܬ݁ܝ̣ܢ ܘܚܲܡܫܵܐ.",
      "ܫܠܸܡܘ ܫܡܵܗܐ: ܥܲܣܩ̈ܐ: ܘܲܩܪܵܝܵܬ݂ܵܐ: ܕܡ̣ܢ ܒܪܝ̣ܬ݂ܵܐ: ܣ̣ܦܪܵܐ: ܩܲܕܡܵܝܵܐ.",
      "ܫܠܸܡܘ: ܫ̈ܡܵܗܸܐ: ܥܲܣܩܹܐ: ܘܲܩܪܵܝܵܬ݂ܵܐ: ܕܡ̣ܢ ܚܲܡܫܵܐ: ܣܹܦܪ̈ܝ̣ܢ: ܕܐܘܿܪܵܝܬ݁ܵܐ܀",
      "ܫܠܸܡ ܫܡܵܗܐ ܘܲܩܪ̈ܵܝܵܬ݂ܵܐ ܕܕܝܵܬ݂̇ܝ̣ܩܝ̣ ܥܲܬܝ̣ܩܬܵܐ",
      "ܫܠܸܡ ܦܪܵܟܣܝܣ ܕܲܫܠܝ̣ܚܹܐ",
      "ܫܠܡ ܦܪܟܣܝܣ ܕܲܫܠܝ̣̈ܚܹܐ",
      "ܫܠܸܡ ܒܣܘܼܝܵܥ ܡܵܪܢ ܪܲܚ̣ܡܘܗܝ ܣܓ̈ܝ̣ܕ݂ܐ ܕܐܲܠܗܢ ܛܵܒܐ ܛܘܼܟ݁ܵܣܵܐ ܡܕܡ ܕܫܲܦܝܪ ܐܹܬ݂ܛ̇ܟ̣̈ܣ ܡ̣ܢ ܡܲ̈ܠܵܦܢܐ ܪܲܒ̇ܵܢܲܝܢ ܠܝ̣ܕܸ݁ܥܬ݂ܵܐ ܕܝ̈ܵܠܘܿܦܹܐ ܚܢܢ ܒ̈ܢܲܝܗܘܢ̇ ܫܘܼܒ̣ܚܐ ܠܐܲܒ̣ܐ ܕܚܲܝܹܠ ܘܠܲܒ̣ܪܐ ܕܥܲܕ̣̈ܪ ܘܲܠܪܘܼܚܐ ܩܲܕ݁ܝ̣ܫܵܐ ܕܣܲܝܲܥ. ܘܡ̣ܢ ܦܘ݂ܡ ܟܠܗܘܿܢ ܡ̈ܠܝ̣ܠܐ ܬ̣ܹܫܒ݁ܘܿܚܬ݁ܐ ܬܹܣܲܩ ܠܡܵܪܘܼܬ݂ܹܗ ܠܥܠܡ ܥܵܠܡ̣ܝܢ ܐܡܝܢ.." ],
    "author" : 
    [ "Solomon",
      "Jesus the son of Sirach" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/10",
    "displayTitleEnglish" : "London, BL, Add. 12178Digital Catalogue of Syriac Manuscripts in the British LibraryBook of the Collections of the Vowel-points and Readings, which are in the Holy ScripturesHere ends the writing of the difficult vowel-points and readings of all the Books of the Scriptures of the Old and New Testaments, the sum of the number of whose sections [These sections are regularly marked on the margins throughout the whole manuscript] is 615; viz. 126 in the Tōrāh, 164 in the whole Bēth-Mautbē, 29 in David (the Psalms), 131 in the Prophets, and 165 in the, New Testament.GenesisExodusLeviticusNumbersDeuteronomyJoshuaJudgesBook of Samuel (undivided)Book of Kings (undivided)PsalmsProverbs of SolomonEcclesiasticus, or the Wisdom of Jesus the son of SirachEcclesiastesRuthSong of SongsJobIsaiahtwelve minor ProphetsJeremiah and LamentationsEzekielDanielBel (ܒܹܝܠ ܦܬܸ݁ܟ݂ܪܵܐ) and the Dragon (ܬܲܢܝ̣ܢܵܐ)Gospel of S. MatthewGospel of S. MarkGospel of S. LukeGospel of S. JohnActs of the Apostlesthree Catholic EpistlesEpistle of S. James, the 1st Epistle of S. Peter, and the 1st Epistle of S. Johnfourteen Epistles of S. Paul, in the usual orderselection of passages from the Scriptures, to illustrate the use of the various signs of punctuation and accentuation, separately and in combination.various letters of the alphabet and their combinationsthe combinations in writing of the letters ܒ ܕ ܘ ܠ at the beginning of wordsthe combinations of the same four letters with ܒ ܓ ܕ ܟـ ܦ ܬ at the beginning of wordsthe letters ܐ ܡ ܢܢ ܬ as marking tenses and personsthe letters ܐ ܗ ܘ ܝ ܟـ ܢܢ ܬ, when suffixedbrief explanation of certain critical marks attached to words in the biblical textTraditions of the Masters of the SchoolsTo show that Moses, Aaron and Miriam died in one year.the manna in the wilderness.the Syriac points and their inventor.Dinah, the daughter of Jacob and the, wife of Job.prayer that S. John (the Baptist) taught his disciples.Aaron and Hur holding up the hands of Moses.",
    "persName" : 
    [ " Solomon ",
      " Jesus the son of Sirach ",
      " Narses ",
      " Abraham ",
      " John of Beth-Rabban ",
      " Joseph Huzita ",
      " Theodore of Mopsuestia ",
      " Ibas of Edessa ",
      " Babai the deacon ",
      " Mār John ",
      " John III. ",
      " Mār Jacob ",
      " Dodon of Dūra  ",
      " Sīsīn ",
      " Makkīkā ",
      " Lord " ],
    "placeName" : 
    [ " Nisibis ",
      " Mār Mārī near Seleucia  ",
      " Seleucia ",
      " Mā-hūzā ",
      " Aitīlāhā ",
      " Kandūkē ",
      " the convent of Mār Gabriel (also called the convent of the Confessors) ",
      " Harrān ",
      " Callinicus ",
      " Dūra " ],
    "decorations" : 
    [ " There are four lines of interlaced ornament following the anathema on foll. 311b. " ],
    "shelfmark" : 
    [ " Add. 12,178 ",
      " BL Add MS 12178 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܠܡܸܟ̣ܬ݂̈ܒ݂ ܫܡܵܗ̈ܐ ܥܲܣܩ̈ܐ ܘܲܩܪ̈ܝܵܬ݂ܐ ܕܡ̣ܢ ܟܠܗܘܿܢ ܟܬ݂ܵܒ݂̈ܐ ܕܨܘܼܪܸܬ ܟܬ݂ܵܒ݂ ܕܥܲܬ݁ܝ̣ܩܬ݁ܐ ܘܕܲܚܕܲܬ݁ܐ ܕܗ̇ܘܐ ܣܵܟ݂ܐ ܕܟ݂ܠܗܘ݀ܢ ܨܚܵܚܲܝܗܘܿܢ ܒܲܟ݂ܢܝ̣ܫܘܼ ܫܹܬ݂ܡܵܐܐ ܘܚܲܡܸܫܬ̣̈ܥܣܲܪ ܨܚܵܚ̈ܐ ܕܐܘܿܪܵܝܬ݁ܐ ܡܵܐܐ ܘܥܹܣܪܝ̣ܢ ܘܸܫܬ݁ܐ ܕܒ̣ܝܹܬ ܡܵܘ̈ܬ݁ܒܹܐ ܟܠܗ ܡܵܐܐ ܘܸܫܬ݁ܝ̣ܢ ܘܐܲܪܒ݁ܥܐ. ܕܕܵܘܝ̣ܕ̣ ܥܹܣܪܝ̣ܢ ܘܬܸܫܥܵܐ ܕܲܢܒ̣ܝ̈ܐ ܡܵܐܐ ܘܲܬ̣ܠܬ݂ܝ̣ܢ ܘܚ̣ܕ. ܕ̇ܚܕ݂ܬ݁ܐ ܡܵܐܐ ܘܹܫܬ݁ܝ̣ܢ ܘܚܲܡܫܵܐ.  <\/span>",
      "   Here ends the writing of the difficult vowel-points and readings of all the Books of the Scriptures of the Old and New Testaments, the sum of the number of whose sections [These sections are regularly marked on the margins throughout the whole manuscript] is 615; viz. 126 in the Tōrāh, 164 in the whole Bēth-Mautbē, 29 in David (the Psalms), 131 in the Prophets, and 165 in the, New Testament. ",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡܘ ܫܡܵܗܐ: ܥܲܣܩ̈ܐ: ܘܲܩܪܵܝܵܬ݂ܵܐ: ܕܡ̣ܢ ܒܪܝ̣ܬ݂ܵܐ: ܣ̣ܦܪܵܐ: ܩܲܕܡܵܝܵܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡܘ: ܫ̈ܡܵܗܸܐ: ܥܲܣܩܹܐ: ܘܲܩܪܵܝܵܬ݂ܵܐ: ܕܡ̣ܢ ܚܲܡܫܵܐ: ܣܹܦܪ̈ܝ̣ܢ: ܕܐܘܿܪܵܝܬ݁ܵܐ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܫܡܵܗܐ ܘܲܩܪ̈ܵܝܵܬ݂ܵܐ ܕܕܝܵܬ݂̇ܝ̣ܩܝ̣ ܥܲܬܝ̣ܩܬܵܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܦܪܵܟܣܝܣ ܕܲܫܠܝ̣ܚܹܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܦܪܟܣܝܣ ܕܲܫܠܝ̣̈ܚܹܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܒܣܘܼܝܵܥ ܡܵܪܢ ܪܲܚ̣ܡܘܗܝ ܣܓ̈ܝ̣ܕ݂ܐ ܕܐܲܠܗܢ ܛܵܒܐ ܛܘܼܟ݁ܵܣܵܐ ܡܕܡ ܕܫܲܦܝܪ ܐܹܬ݂ܛ̇ܟ̣̈ܣ ܡ̣ܢ ܡܲ̈ܠܵܦܢܐ ܪܲܒ̇ܵܢܲܝܢ ܠܝ̣ܕܸ݁ܥܬ݂ܵܐ ܕܝ̈ܵܠܘܿܦܹܐ ܚܢܢ ܒ̈ܢܲܝܗܘܢ̇ ܫܘܼܒ̣ܚܐ ܠܐܲܒ̣ܐ ܕܚܲܝܹܠ ܘܠܲܒ̣ܪܐ ܕܥܲܕ̣̈ܪ ܘܲܠܪܘܼܚܐ ܩܲܕ݁ܝ̣ܫܵܐ ܕܣܲܝܲܥ. ܘܡ̣ܢ ܦܘ݂ܡ ܟܠܗܘܿܢ ܡ̈ܠܝ̣ܠܐ ܬ̣ܹܫܒ݁ܘܿܚܬ݁ܐ ܬܹܣܲܩ ܠܡܵܪܘܼܬ݂ܹܗ ܠܥܠܡ ܥܵܠܡ̣ܝܢ ܐܡܝܢ..  <\/span>" ],
    "colophons" : 
    [ "  Colophon    On foll. 310 b and 311 a we find a series of notes, written by the same hand as the rest of the book. The first three inform us that this books was written by Babai the deacon , in the convent of Mār Gabriel (also called the convent of the Confessors) near Harrān , in the year of the Greeks 1210  A.D. 899 , when Mār John (i.e., John III. , according to Le Quien, Oriens Christ., t. ii. Col. 1133 . He died in the autumn of this same year. Compare Assemani, Bibl. Orient., t. ii., p. 440, no. 56 ) was Catholic Patriarch of the East, and Mār Jacob bishop of Harrān and Callinicus (%). The first note reads:   <span lang=\"syr\" dir=\"rtl\">ܗܢܐ ܕܩܪ̈ܝܬܐ ܕܨܘܪܬ ܟܬܒ܇ ܒܐܝܪܚ ܢܝܣܢ. ܕܫܢܬ ܐܠܦ ܘܡܐܬܝܢ ܘܥܣܪ ܒܕܝ̈ܘܢܝܐ. ܕܐܝܬܝܗ̇ ܕܐܠܟܣܢܕܪܘܣ ܒܪ ܦܝܠܝܦܘܣ ܡܠܟܐ ܕܡܝܩ̈ܕܘܢܝܐ. . ܒܪܝܫܢܘܬܗ ܕܦܠܥܐ ܟܫܝܪܐ. ܠܡܦܝܐܕܐ ܢܗܝܪܐ. ܡܕܒܪ ܠܥܢܐ ܦܪܘܩܝܬܐ ܢܝܚܐܝܬ ܘܒܣܝܡܐܝܬ. ܚܣܝܐ ܘܐܒܐ ܕܚܣܝܘܬܐ ܡܪܝ ܝ̇ܘ݊ܗܐܢ݊ܢܝܣ݊ ܩ݊ܬܘ݊ܠܝܩ݊ܐ ܦܛܪܝܪܟܝܣ ܕܡܕܢܚܐ. ܘܒܝ̈ܘܡܝ ܚܣܝܐ ܒܩ̈ܕܝܫܐ ܘܐܬܠܝܛܐ ܒܐܓܘܢܝ̈ܣܛܐ. ܥܝܪܐ ܘܚܦܝܛܐ ܘܟܫܝܪܐ. ܪܥ̇ܐ ܥܢܗ ܕܡܫܝܚܐ ܒܙܗܝܘܬܐ ܘܩܕܝܫܘܬܐ ܡܪܝ ܝ݊ܥܩ݊ܘܒ݊ ܐܦܝ݊ܣܩ݊ܘܦ݊ܐ ܕܚܪܢ ܘܕܩܠܢܝܩܣ.<\/span>  ",
      "  Colophon    On foll. 310 b and 311 a we find a series of notes, written by the same hand as the rest of the book. The second note reads:   <span lang=\"syr\" dir=\"rtl\">ܐܬܟܬܒ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܚܪܢ ܡܕܝܢܬܐ ܕܥܠ ܓܢܒ ܒܝܬ ܢܗܪ̈ܝܢ. ܘܐܬܦܚܡ ܘܐܬܛܟܣ ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܡܪܝ ܓܒܪܝܐܝܠ ܩܕܝܫܐ. ܕܡܬܟܢܝܐ ܒܝܬ ܡ̈ܘܕܝܢܐ.<\/span>  ",
      "  Colophon    The next two notes state that the book was written for one Dodon of Dūra  , who purchased it for his sons Sīsīn and Makkīkā , by the former of whom it was collated and corrected. The first reads:   <span lang=\"syr\" dir=\"rtl\">ܦܚܡ ܕܝܢ ܘܬܪܨ̣̇: ܠܟܬܒܐ ܗܢܐ. ܕܘܝܐ ܘܫܠܚܐ ܕܟܠܗܘܢ ܐ̈ܕܡܝܐ. ܣܝܣܝܢ ܕܒܫܡܐ ܠܚܘܕ ܡܫܡܫܢܐ. ܒܪ ܕܘܕܘ ܕܘܪܝܐ. ܐܝܟ ܕܠܬܘܪܨܐ ܕܝ̈ܠܘܦܐ̇. ܘܝܘܠܦܢܐ ܕܬܠܡ̈ܝܕܐ. ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠܘܗܝ. ܕܢܬܚܢܢ ܐܝܟ ܓܝܣܐ ܒܙܩܝܦܐ. ܐܡܝܢ.<\/span>  ",
      "  Colophon    Then follow the words, \" Lord , let not be withhold the reward of the five pairs (of fingers) that have laboured, and of the two (eyes) that have exerted themselves, and sown seed in the field of animals (i.e. on vellum) with the feathers of birds (i.e. quills), through the strength of the Holy Spirit.\"   <span lang=\"syr\" dir=\"rtl\">ܠܐ ܡܪܝ ܢܬܛܠܡ ܐܓܪܐ ܕܚܡܫ ܬܐܡ̈ܬܐ ܕܠܐܝ: ܘܕܬܪ̈ܬܝܢ ܕܐܨܕ. ܘܙܪܥ ܙܪܥܐ ܒܚܩܠܐ ܕܚܝ̈ܘܬܐ̇. ܒܐܒܪ̈ܐ ܕܦܪ̈ܚܬܐ. ܒܚܝܠܐ ܕܪܘܚ ܩܘܕܫܐ.<\/span>  ",
      "  Colophon    And, \"Of a truth, O reader, just as the pilot rejoices when his ship reaches (the harbour and is safe) from the storms and waves of the, sea, so too the scribe rejoices at (reaching) the last line.\"   <span lang=\"syr\" dir=\"rtl\">ܫܪܝܪܐܝܬ ܐܘ ܩܪܘܝܐ ܕܐܟܙܢܐ ܕܚ̇ܕܐ ܩܘܒܪܢܝܛܐ ܡܐ ܕܡܬܡܢܥܐ ܐܠܦܗ ܡܢ ܟܝ̈ܡܘܢܐ ܘܓ̈ܠܠܐ ܕܝܡܐ ܗܟܢܐ ܘܐܦ ܗ̣ܘ ܟܬܘܒܐ ܠܣܘܪܓܕܐ ܐܚܪܝܐ..<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">܏ܬܘܼܒ: ܫ̈܏ܡܵܗܸܐ: ܘܲ܏ܩܪܵܝܵܬ݂ܵܐ: ܕܡ̣ܢ ܡܲ܏ܦܩܵܢܵܐ: ܣ̣܏ܦܪܵܐ: ܕܲ܏ܬܪܹ̈ܝܢ: ܕܐ܏ܘܿܪܝܵܬܵܐ: ܘܗܵܠܝܢ ܫܡ̈ܗܸܐ ܕܲܒ̣ܢ̈ܝ ܐܝ̣ܣܪܵܝܠ ܕܥܲܠ̣ܘ ܠܡ̣ܨܪܹܝܢ ܥܲܡ ܝܲܥܩܘܿܒ̣ . ܘܝܵܘܣܦ ܗ̇ܘܐ ܒܡ̣ܨܪܹܝܢ . ܘܲܒ̣ܢ̈ܝ ܐܝ̣ܣܪܵܝܠ ܟܒ݁ܪܘ ܘܐܵܘܸܠܕܘ ܘܲܣܓ̣ܝ̣ܘ ܀ܐ. ܠܗ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܬܘܼܒ: ܏ܫܵܡܗ̈ܐ: ܕ܏ܡ̣ܢ ܏ܟܬܵܒ݂ܐ: ܕܡܲܙ܏ܡܘܿܪ̈ܐ: ܏ܕܛܘܼܒܢܵܐ: ܕܵܘ܏ܝ̣ܕ: ܏ܟ݂ܕ ܪܵܫ܏ܡܝ̣ܢܲܢ: ܏ܐܦ ܏ܥܸܠܲܠܬ݂ܗܘܿܢ: ܕܡܲܙ܏ܡܘܿܪ̈ܐ: ܏ܦܵܣܝ̣ܩܵܐܝ̣ܬ. ܕܚܕܐ ܏ܡܲܪܬ݁ܝܢܘܼܬ݂ܵܐ ܏ܡܪ܀ ܐ܀ ܛܘܼܒܘܗܝ ܠܓܲܒܼܪܐ ܕܒܐܘ̣ܪܚܵܐ ܕܥ̇ܘ̈ܠܐ ܠܐ ܗܲܠܸܟ̇. ܘܲܒܪܹܥܝܢܵܐ ܕܚ̈ܛܝܹܐ ܠܐ ܩܵܡ̇. ܘܥܲܠ ܡܵܘܬ݁ܒ̣ܵܐ ܕܲܡܡܲܝ̈ܩܢܹܐ ܠܐ ܝ̣ܬ݂ܸܒ܇ ܐܠ̣ܐ ܒܢܵܡܘܿܣܹܗ ܕܡܪܝܐ ܨܹܒ݂ܝܵܢܗ.. ܕܦܹܐܪ̈ܘܗܝ ܝܗ̇ܒ ܒܙܲܒ̣ܢܹܗ ܘܛ̇ܪ̈ܦܘܗܝ ܠܐ ܢܵܬܪܝ̣ܢ. ܐܝܟ.ܐ ܘܟܠ ܕܥ̇ܒܕ ܡܫܲܠܸܡ ܘ. ܐܠ̣ܐ̣ ܐܲܝܟ ܥܘܼܪܵܐ ܕܕ̣ܵܪܝܵܐ ܪܘܼܚܐ. ܡܛܠ ܕܝܵܕ̣ܥ ܗ̇ܘܼ ܡܪܝܐ ܐܘܼܪܚܵܐ ܕܙܲܕܝ̣ܩ̈ܐ. ܘܐܘܼܪܚܵܐ ܕܪ̈ܫܝܥܐ ܬ̣ܹܐܒܲܕ݂.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܬܘ̣ܒ ܡ̣ܢ ܏ܟܵܪܘܿܙܘܼܬ݂ܵܐ ܕܡܵ܏ܪܩܘܿܣ ܪܹܫܐ ܕܐܹܘܵܢܓ݂ܵܠܝܘܿܢ ܕܝ̣ܫܘܿܥ ܡܫܝ̣ܚܵܐ ܒܪܹܗ ܕܐܲܠܵܗܐ. ܐܲܝܟ ܕܲܟ̣ܬ݂ܝ̣ܒ̣ ܒܐܹܫܲܥܝܵܐ ܢܒ̣ܝ̱ܵܐ. ܕܗܵܐ ܡܫܲܕ̈ܪ ܐ̣ܢܐ ܡܲܠܲܐܟ݂ܝ ܩܕ݂ܡ ܦ݁ܲܪܨܘܿܦ݁ܵܟ ܕܢܲܬ݂ܩܸܢ ܐܘܼܪܚܵܟ.. ܘܢܵܦܩܵܐ ܗ̣ܘܬ ܠܘܵܬ݂ܗ ܟ݁ܠܗ̇ ܟܘܿܪ ܕ̣̇ܝܗܘܼܕ݂.. ܀ܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘ܏ܕܪܒܢ ܏ܪܡܝܫܘܥ ♱ ܕܥ ܕܝܢ ܐܘ ܩܪܘܝܐ: ܕܐܡܬܝ ܕܦܓ݁ܥ ܐܢܬ ܒܣܝ̈ܡܐ ܕܣܪܝܩܘܢ܆ ܕܥ̣ ܕܠܝܬ ܒܟ̈ܬܒܐ ܕܡܲܩܪ̈ܝܢܐ܇ ܐܠܐ ܫܪܝܪܝܢ. ܘܐܢ ܦܓ݁ܥ ܐܢ̣ܬ ܒܣܝ̈ܡܐ ܕܲܕܝܘܬ݂ܐ ܕܐܝܬ ܠܥܠ ܡܢܗܘܢ ܣܪ̈ܛܐ ܕܣܪܝܩܘܢ܆ ܠ̇ܐ ܫܲܪܝ̣ܪܝ̣ܢ. ܒܪܡ ܕܝܢ̇ ܒܡܩܪ̈ܝܢܐ̣ ܐ̇ܝܬ ܐܢܘܢ. ܘܐܢ ܦܓ݁ܥ ܐܢ̣ܬ ܒܫܡ̈ܗܐ ܕܐܝܬ ܠܥܠ ܡܢܗܘܢ ܣܪ̈ܛܐ ܕܣܪܝܩܘܢ܆ ܕܪܒܢ ܪܵܡܝ̣ܫܘܿܥ ܐܢܘܢ. ܐܦ ܠܗ ܗ̇ܟܢ ܣܪܝܛܝܢ ܠܗ ܒܲܟ̣̈ܬ݂ܒ̣ܘܗܝ. ܘܐܢ ܦܓ݁ܥ ܐܢܬ ܒܣܝ̈ܡܐ ܕܲܕܝܘܬܐ ܕܐܝ̇ܬ ܠܥܠ ܡܢܗܘܢ ܣܪ̈ܛܐ ܕܕܝܘܬܐ̣. ܫܲܪܝܪܝܢ ܐܢܘܢ ܣܝ̈ܡܐ. ܒܪܡ ܕܝܢ̇ ܐܢ ܡܲܥܒ̣̈ܪ ܐܢ̣ܬ ܠܗܘܢ̇ ܒܩܪܝܵܢܟ݂ ܕܨܒܝܢܟ ܐܝܬܝܗ̇. ܘܐܢ ܦܓ݁ܥ ܐܢܬ ܒܫܡ̈ܗܐ ܕܐܝܬ ܠܥܠ ܡܢܗܘܢ ܣܪ̈ܛܐ ܕܕܝܘܬܐ̣. ܕܥ̇ ܕܐܦ ܒܡ̇ܩܪ̈ܝܢܐ̣ ܗ̇ܟܢ ܣܪ̈ܝܛܝܢ. ܡܬܩܪ̈ܝܢ ܐܢܘܢ ܕܝܢ ܐܦ ܣܪ̈ܛܐ ܗ̇ܢܘܢ ܕܲܣܪܝ̣ܩܘܿܢ ܘܕܕܝܘܬܐ. ܒܪܡ ܕܝܢ ܠܐ ܫܪܝܪܝܢ. ܕܥ ܕܝܢ ܐܦ ܗܕܐ. ܕܟܠ ܣܝ̈ܡܐ ܕܣܪܝܩܘܢ ܐܢܘܢ̇ ܐܢ ܡܙܝ̈ܥܢܐ ܘܐܢ ܪ̈ܬܡܐ. ܘܐܢ ܡܩ̈ܝܡܢܐ ܘܐܢ ܙܘ̈ܓܐ. ܘܦܣܝ̈ܩܬܐ ܟܠ ܣܝ̈ܡܐ ܕܣܪܝܩܘܢ ܐܢܘܢ ܐܘܟܝܬ ܐ̈ܬܘܬܐ. ܘܐܢ ܩܪ̈ܝܬܐ ܐ̈ܢܝܢ ܕܪܒܢ ܪܡܝܫܘܥ ܐ̈ܢܝܢ. ܒܟ̈ܬܒܐ ܕܝܢ ܕܡܩܪ̈ܝܢܐ ܠܝܬܐ̈ܢܝܢ. ܘܬܘܒ ܕܥ ܕܟܬ̈ܒܐ ܕܡܩܪ̈ܝܢܐ ܗܢܘܢ ܐܢܘܢ ܕܐܬܟܬܒܘ ܡܢ ܙܒܢܐ ܕܪܒܢ. . . ܘܕܐܒܪܗܡ ܘܝܘܚܢܢ. ݊ ܘܒܗܘܢ ܡܩܪܝܢ ܒܐܣܟܘܠܐ. ܘܐܢ ܦܓ݁ܥ ܐܢܬ ܒܣܝ̈ܡܐ ܕܡܬܩܪ̈ܝܢ ܒܥܨ̈ܝܢܐ ܟܠܗܘܢ ܡܙܝ̈ܥܢܐ ܩܪܝ. ܐܡܬܝ ܕܝܢ ܕܬܚܬܝܐ ܩ̇ܪܐ ܐܢܬ. ܗ̇ܘ ܡܙܝܥܢܐ ܕܣܪܝܛ ܐܥܒܪܝܗܝ ܗܟܢܐ ܘܐܦܢ ܐܝܬ ܢܦ̈ܨܐ ܕܐܝܬ ܒܗܘܢ ܫܡܐ ܕܐܝܬ ܦܩܘܕܐ ܘܢܦܨܐ. ܩܪܝ ܩܕܡܐܝܬ ܒܦܩܘܕܐ ܣܡܟܐ ܒܠܚܘܕ. ܘܟܝܢ ܐܢ ܨ̇ܒܐ ܐܢܬ܇ ܕܬܩܪܐ ܦܩܘܕܐ ܐܥܒܪ ܢܦܨܐ ܘܐܩܪܝ. ܘܟܠ ܐܝܟܐ ܕܐܝܬ ܒܢ̈ܦܨܐ ܐܡ̣ܪ ܐܘ ܐܡ̇ܪ ܐܘ ܐܡܪܝܢ: ܢܦܨܐ ܗܘ ܠܗ ܡܪܢܝܐ. ܘܢܬܩܪܐ̣ ܒܟܠ ܥܕܢ. ܘܗܢܐ ܐܝܬܘܗܝ ܢܝܫܐ ܕܟܠܗܘܢ ܟܬ̈ܒܐ ܐ̈ܣܟܘܠܝܐ ܩܪܝ ܩܪܝ ܘܠܐ ܬܗܡܐ ܢܘܗܪܐ ܗܘ ܓܝܪ ܠܟ ܐܬܟܬܒ ܢܘܗܪܐ ܕܒܚܫܘܟܐ ܡܢܗܪ. ܘܢܨܝܚܘܬܐ ܕܒܐܘܟܡܘܬܐ ܡܨܠܚܐ. ܘܚ̈ܝܐ ܕܒܐ̈ܣܛܘܟܣܐ ܚܠܕܝܢ. ܘܗܘܢܐ ܕܒܡܨܝܕܬ ܣܪ̈ܛܐ ܡܬܥܪܙܠ ܘܡܬܨܝܕ. ܫܘܒܚܐ ܠܗ ܠܡܫܟܚܢܐ ܫܝܬܢܝܐ ܕܗܠܝܢ ܛܘܒܘܗܝ ܕܝܢ ܘܠܝܪܘܬܐ ܐܢ ܢܟܫܪ ܘܒܩܪܝܢܐ ܀ ܥܒ̇ܕܐ ܢܚܠܘܛ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܗܽܘܿܡܵܳܐ, ܫܡܲܰܝܵܳܐ, ܒܪܴܵܫܝ̣ܺܬ݂, ܪ̈ܵܘܳܪܒ݂ܐܶ, ܘܪܾܘܼܚܸܶܗ,<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚ̣ܙܝ ܐܚܘܢ ܩܪܘܝܐ ܟܠܗܝܢ ܢܘ̈ܩܙܐ ܙܥܘܪ̈ܐ ܕܐܝܬ ܒܟܬܒܐ ܗܢܐ ܡܢ ܗܕܐ ܛܪܦܐ ܢܪܫܝܡ (sic) ܠܝ ܒܣܘܡܩܐ ܥܠܝܗܝܢ ܝ̇ܕܥ̣ܬ ܠܗܝܢ ܝܘܢܐܝܬ܀ ܗܟܢܐ ܩ̣ܪܝ ܘܨܠܐ ܥܠܝ܀ ܐܵܕܳܡ ܐܲܰܒܪܗܡ ܐܝܣܚܩ ܐܫܥܝܐ ܐ . . . ܐ. . . ܕܗ̈<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܢܐ ܕܩܪ̈ܝܬܐ ܕܨܘܪܬ ܟܬܒ܇ ܒܐܝܪܚ ܢܝܣܢ. ܕܫܢܬ ܐܠܦ ܘܡܐܬܝܢ ܘܥܣܪ ܒܕܝ̈ܘܢܝܐ. ܕܐܝܬܝܗ̇ ܕܐܠܟܣܢܕܪܘܣ ܒܪ ܦܝܠܝܦܘܣ ܡܠܟܐ ܕܡܝܩ̈ܕܘܢܝܐ. . ܒܪܝܫܢܘܬܗ ܕܦܠܥܐ ܟܫܝܪܐ. ܠܡܦܝܐܕܐ ܢܗܝܪܐ. ܡܕܒܪ ܠܥܢܐ ܦܪܘܩܝܬܐ ܢܝܚܐܝܬ ܘܒܣܝܡܐܝܬ. ܚܣܝܐ ܘܐܒܐ ܕܚܣܝܘܬܐ ܡܪܝ ܝ̇ܘ݊ܗܐܢ݊ܢܝܣ݊ ܩ݊ܬܘ݊ܠܝܩ݊ܐ ܦܛܪܝܪܟܝܣ ܕܡܕܢܚܐ. ܘܒܝ̈ܘܡܝ ܚܣܝܐ ܒܩ̈ܕܝܫܐ ܘܐܬܠܝܛܐ ܒܐܓܘܢܝ̈ܣܛܐ. ܥܝܪܐ ܘܚܦܝܛܐ ܘܟܫܝܪܐ. ܪܥ̇ܐ ܥܢܗ ܕܡܫܝܚܐ ܒܙܗܝܘܬܐ ܘܩܕܝܫܘܬܐ ܡܪܝ ܝ݊ܥܩ݊ܘܒ݊ ܐܦܝ݊ܣܩ݊ܘܦ݊ܐ ܕܚܪܢ ܘܕܩܠܢܝܩܣ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܟܬܒ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܚܪܢ ܡܕܝܢܬܐ ܕܥܠ ܓܢܒ ܒܝܬ ܢܗܪ̈ܝܢ. ܘܐܬܦܚܡ ܘܐܬܛܟܣ ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܡܪܝ ܓܒܪܝܐܝܠ ܩܕܝܫܐ. ܕܡܬܟܢܝܐ ܒܝܬ ܡ̈ܘܕܝܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܗ ܕܐܒܐ. ܒܪܗ̇ ܕܒܬܘܠܬܐ. ܝܫܘܥ ܡܫܝܚܐ. ܐܠܗܐ ܫܪܝܪܐ. ܡܒܪܟܐ ܕܠܥܠܡܝܢ. ܚܘܢ ܒܪ̈ܚܡܝܟ ܣܓܝ̈ܐܐ ܒܥܠܡܐ ܗܢܐ ܘܒܥܠܡܐ ܕܥܬܝܕ. ܠܒܒܝ ܡܫܡܫܢܐ ܕܟܬ݂ܒ ܐܝܟ ܚܝܠܐ ܟܝܢܝܐ ܕܝܠܗ. ܐܚܘܢ ܩܪܘܝܐ ܨܠܐ ܥܠܝ. ܘܐܢ ܦܕܬ ܫܘܒܩܢܐ ܠܡܚܝܠܘܬܝ ܫܟܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܚܡ ܕܝܢ ܘܬܪܨ̣̇: ܠܟܬܒܐ ܗܢܐ. ܕܘܝܐ ܘܫܠܚܐ ܕܟܠܗܘܢ ܐ̈ܕܡܝܐ. ܣܝܣܝܢ ܕܒܫܡܐ ܠܚܘܕ ܡܫܡܫܢܐ. ܒܪ ܕܘܕܘ ܕܘܪܝܐ. ܐܝܟ ܕܠܬܘܪܨܐ ܕܝ̈ܠܘܦܐ̇. ܘܝܘܠܦܢܐ ܕܬܠܡ̈ܝܕܐ. ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠܘܗܝ. ܕܢܬܚܢܢ ܐܝܟ ܓܝܣܐ ܒܙܩܝܦܐ. ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝ̣ܨܦ ܕܝܢ ܘܩܢܝܗܝ ܠܟܬܒܐ ܗܢܐ. ܕܘܕܘܢ ܕܘܪܝܐ. ܒܪ ܐܢܩܝܡ ܩܫܝܫܐ. ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܩܢܘܡܗ. ܘܕܒܢܘ̈ܗܝ ܗܢܘ ܕܝܢ ܕܣܝܣܝܢ ܡܫܡܫܢܐ. ܘܡܟܝܟܐ ܐܚܘܗܝ. ܕܐܠܗܐ ܢܚܟܡ ܐܢܘܢ ܒܣܦܪ̈ܐ ܪ̈ܘܚܢܝܐ . ܘܠܡܛܪ ܘܠܡܥܒܕ ܟܠܗܘܢ ܦܘ̈ܩܕܢܐ ܐܘ̈ܢܓܠܝܐ ܐܝܢ ܘܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܡܪܝ ܢܬܛܠܡ ܐܓܪܐ ܕܚܡܫ ܬܐܡ̈ܬܐ ܕܠܐܝ: ܘܕܬܪ̈ܬܝܢ ܕܐܨܕ. ܘܙܪܥ ܙܪܥܐ ܒܚܩܠܐ ܕܚܝ̈ܘܬܐ̇. ܒܐܒܪ̈ܐ ܕܦܪ̈ܚܬܐ. ܒܚܝܠܐ ܕܪܘܚ ܩܘܕܫܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܪܝܪܐܝܬ ܐܘ ܩܪܘܝܐ ܕܐܟܙܢܐ ܕܚ̇ܕܐ ܩܘܒܪܢܝܛܐ ܡܐ ܕܡܬܡܢܥܐ ܐܠܦܗ ܡܢ ܟܝ̈ܡܘܢܐ ܘܓ̈ܠܠܐ ܕܝܡܐ ܗܟܢܐ ܘܐܦ ܗ̣ܘ ܟܬܘܒܐ ܠܣܘܪܓܕܐ ܐܚܪܝܐ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܝܢ ܕܫ̇ܩܠ ܠܗ ܠܟܬܒܐ ܗܢܐ ܕܢܩܪܐ ܒܗ ܐܘ ܕܢܟܬܘܒ ܡܢܗ. ܐܘ ܕܢܦܚܡ ܡܢܗ. ܐܘ ܕܢܬܪܨ̇ ܡܢܗ. ܐܘ ܒܟܠ ܥܠܬܐ ܐܝܕܐ ܕܗ̣ܝ. ܘܠܐ ܡܗܦܟ ܠܗ ܠܡܪܗ ܗܢܐ ܕܡܢ ܠܥܠ. ܢܗܘܐ ܚܪܡ ܡܢ ܬܠܝܬܝܘܬܐ ܡܫܒܚܬܐ. ܘܢܐܪܬܓܪܒܗ ܕܓܚܙܝ. ܘܡܚܢܘܩܝܬܗ ܕܝܗܘܕܐ ܡܫܠܡܢܐ. ܘܒܗܬܬܗ ܕܣܝܡܘܢ. ܘܬܗܘܐ ܫܡܝܐ ܕܠܥܠ ܡܢܗ ܢܚܫܐ. ܘܐܪܥܐ ܕܬܚܘܬܘܗܝ ܦܪܙܠܐ. ܘܢܐܬܝ̈ܢ ܥܠܘܗܝ ܟܠܗܝܢ ܠܘ̈ܛܬܐ ܕܟܬܝ̈ܒܢ ܒܬܢܝܢ ܢܡܘܣܐ. ܙܘܥ ܕܘܝܐ ܡܢ ܡܠܬܐ ܕܚܝܠܬܐ ܕܐܠܗܐ. ܘܠܐ ܬܒܣܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܒܥܘ ܡܢܟ ܐܘ ܩܪܘܝܐ ܚܦܝܛܐ ܕܐܡܬܝ ܕܒܟܬܒܐ ܗܢܐ ܦ̇ܓܥ ܐܢܬ ܘܠܡ̈ܦܝܕܐ ܕܝܠܟ ܒܝܬ ܚ̈ܘܩܐ ܕܟ̈ܬܝܒܬܐ ܢܨ̈ܕܢ ܘܚܟܟ ܚܠܝܘܬܐ ܢܬܡܠܐ: ܘܪܥܝܢܟ ܢܘܗܪܐ ܕܝܕܥܬܐ ܢܥܲܦܐ: ܠܐ ܬܐܡܐܢ ܠܟ ܕܬܨܠܐ ܥܠ ܒܒܝ ܡܫܡܫܢܐ ܕܟܬܒ̣ ܘܕܒܩ ܟܬܒܐ ܗܢܐ.<\/span>" ],
    "script" : "syr-Syrn syr syr",
    "material" : "perg",
    "classification" : 
    [ " Punctuation " ] }