
  { "title" : 
    [ "London, BL, Add. 17230",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Order of Baptism, of Severus",
      "same order of Baptism, of Severus, abridged",
      "Services for several occasions",
      "Order of the Consecration of Water",
      "Order of the Consecration of the Branches on Palm Sunday",
      "Service for the Monday in Passion Week",
      "Order of the Washing of Feet on the Thursday in Passion Week",
      "Service for Good Friday, at none",
      "Service of Forgiveness, for the Saturday of Annunciation, after none",
      "Service of the Asking of Peace, on Easter Sunday, after morning prayer",
      "Services for Pentecost, or Whitsun Day, after the celebration of mass" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡ ܛܟ̣ܣܐ ܕܒܘܪܟ ܡ̈ܝܐ ܚܲܬܝܬܐܝܬ: ܕܝ̇ܬܪ ܢܐ̣ܡܪ ܐܠܗܐ ܚܲܣܐ ܠܟܬܘܒܐ ܡܚܝܠܐ ܘܠܥܢܝ̈ܕܘܗܝ.",
      "ܫܠܡ ܒܘܪܟܐ ܕܣܘ̈ܟܐ ܕܙܝܬܐ ܘܕܕܩܠܐ. ܡܢ ܢܘܣ̈ܟܐ ܚ̈ܬܝܬܐ ܐܪܒܥܐ ܕܩܕܡܝܢ." ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1011",
    "displayTitleEnglish" : "London, BL, Add. 17230Digital Catalogue of Syriac Manuscripts in the British LibraryOrder of Baptism, of Severussame order of Baptism, of Severus, abridgedServices for several occasionsOrder of the Consecration of WaterOrder of the Consecration of the Branches on Palm SundayService for the Monday in Passion WeekOrder of the Washing of Feet on the Thursday in Passion WeekService for Good Friday, at noneService of Forgiveness, for the Saturday of Annunciation, after noneService of the Asking of Peace, on Easter Sunday, after morning prayerServices for Pentecost, or Whitsun Day, after the celebration of mass",
    "persName" : 
    [ " Rabban Mas'ūd ",
      " Yeshūa' ",
      " Rabban Jacob of Māridīn ",
      " Mas'ūd ",
      " Rabban Salībā bar Karūn " ],
    "placeName" : 
    [ " convent of Mār Abī the martyr " ],
    "shelfmark" : 
    [ " Add. 17,230 ",
      " BL Add MS 17230 ",
      " Add. 17,230, foll. 1–19 ",
      " BL Add MS 17230, foll. 1-19 ",
      " Add. 17,230, foll. 20–46 ",
      " BL Add MS 17230, foll. 20-46 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܛܟ̣ܣܐ ܕܒܘܪܟ ܡ̈ܝܐ ܚܲܬܝܬܐܝܬ: ܕܝ̇ܬܪ ܢܐ̣ܡܪ ܐܠܗܐ ܚܲܣܐ ܠܟܬܘܒܐ ܡܚܝܠܐ ܘܠܥܢܝ̈ܕܘܗܝ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܒܘܪܟܐ ܕܣܘ̈ܟܐ ܕܙܝܬܐ ܘܕܕܩܠܐ. ܡܢ ܢܘܣ̈ܟܐ ܚ̈ܬܝܬܐ ܐܪܒܥܐ ܕܩܕܡܝܢ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܢܓܗ ܬܪܝܢ ܕܚܫܐ ܦܪܘܩܝܐ ܒܬܪ ܬܫܡܫܬܐ ܕܠܠܝܐ. ܥ̇ܐܠܝܢ ܟܗ̈ܢܐ ܘܡ̈܏ܫܡ ܠܡܕܒܚܐ ܘܠ̇ܒܫܝܢ ܛܟ̈ܣܝܗܘܢ. ܘܢܗܝܪ̈ܐ ܐܝܟܢܐ ܕܟܠܚܕ ܢܗܘܐ ܛܥܝ̣ܢ ܩܪܝܘܢܐ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ̣ܘ ܛܟ̈ܣܐ ܕܥ̈ܐܕܐ ܕܡܕܒܪܢܘܬܐ ܐܝܟ ܬܒܥܬܐ ܕܪܒܢ ܡܣܥܘܕ ܕܝܪܝܐ ܢܟܦܐ ܘܟܗܢܐ ܐܗܪܘܢܝܐ ܡ̣ܢ ܕܝܪܐ ܕܩܕܝܫܐ ܡܪܝ ܐܒܝ ܣܗܕܐ. ܒܐܝ̣̈ܕܝ ܣܒܐ ܫܚܝܩܐ. ܘܐܟܣܢܝܐ ܡܢ̇ܘܼܠ ܒܟ̈ܬܒܐ. ܫܢܬ ܏ܐܣܡܚ ܕܝ̈ܘܢܝܐ̣. ܕܦ̇ܓܥ ܢܐܡܪ ܐܠܗܐ ܚܲܣܐ ܠܕܘܝܐ ܕܟܬ݂ܒ ܒܚܬܝܬܘܬܐ ܘܠܐܒܗ̈ܘܗܝ ܡܢ̈ܚܐ. ܘܠܩܢ̣ܝܐ ܒܪܝܟܐ. ܘܠܐ ܢܥ̣ܕܘܠ ܠܥܕܝܠܐ. ܡܛܠ ܕܠܝܬ ܠܣܘܪ̈ܝܝܐ. ܚܕ ܟܬܒܐ ܕܫܠ̇ܡ ܠܐܚܪܢܐ. ܘܐܘܦ̣ܝܘ ܡܒ̈ܚܢܢܐ ܘܕܒܛܝܠ ܠܗܘܢ ܥܠ ܫܪܪܐ ܘܚܲܬܝܬܘܬ ܩܪܝܢܐ ܘܦܘܫܩܐ ܕܡܠܬܐ ܐܠܗܝܬܐ. ܒܚܘܒܗ ܕܝܫܘܥ ܦܪܘܩܐ ܨܲܠܘ ܥܠ ܝܫܘܥ ܐܟܣܢܝܐ ܕܩܒ̣ܝܪ ܒܕܝܪܐ ܕܐܡܝܪܐ. ܡܪܝܐ ܢܢܚ̣ܝܘܗܝ ܒܡܠܟܘܬܗ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܬ̣ܒ ܠܟܬܒܐ ܪܒܢ ܨܠܝܒܐ ܕܝܪܝܐ ܢܟܦܐ ܘܩܕܝܫܐ. ܘܡ̇ܠܦܢܐ ܕܡܕܢܚܐ. ܕܡܬܝܕܥ ܒܪ ܩܰܪܘܢ. ܐܠܗܐ ܢܚܲܣܐ ܠܗ ܘܠܥܢܝ̈ܕܘܗܝ ܐܡܝܢ. ܘܐܝ܏ܬܘ ܟܬܒܐ ܗܢܐ ܝܘܡܢ ܠܡܫܡܫܢܐ ܙ̇ܗ̣ܝܐ ܪܒܢ ܝܥܩܘܒ ܕܡܢ ܐܬܪܐ ܕܡܪܕܐ. ܐܚܘܗܝ ܕܪܒܢ ܡܣܥܘܕ ܢܝ̣ܚ ܥܡ ܩܕ̈ܝܫܐ ܐܡܝܢ. ܘܟܠ ܕܩܪܐ ܢܨܲܠܐ ܥܠ ܩ̇ܢܝܐ ܘܥܠ ܩܪܘܝܐ ܘܥܠ ܟܬܘܒܐ ܘܗ̇ܘ ܕܡܨܠܸܐ ܐܦ ܗ̣ܘ ܢܬܚܲܣܐ.<\/span>" ],
    "script" : "syr syr syr syr",
    "material" : "chart chart",
    "classification" : 
    [ " Sacerdotals " ] }