
  { "title" : 
    [ "London, BL, Add. 17246",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Choir-book, containing the following services",
      "Commemoration of any one Teacher or Ascetic",
      "Commemoration of any one Martyr",
      "Commemoration of Macarius, Domitius, Abba Bishoi (Pisoes), and John the Less (or the Younger)",
      "Common anthems, arranged according to the eight tones",
      "Hymns and prayers of the holy Cross",
      "ܡ̈ܥܢܝܬܐ on George",
      "ܡ̈ܥܢܝܬܐ on Theodore",
      "Calendar of Festivals and Saints' Days, from the first Teshrīn to Ilūl",
      "ܡ̈ܥܢܝܬܐ on Cyriacus",
      "ܡ̈ܥܢܝܬܐ on George",
      "ܡ̈ܥܢܝܬܐ on Theodore",
      "Calendar",
      "Hymns and prayers of the holy Cross",
      "Other hymns;" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1035",
    "displayTitleEnglish" : "London, BL, Add. 17246Digital Catalogue of Syriac Manuscripts in the British LibraryChoir-book, containing the following servicesCommemoration of any one Teacher or AsceticCommemoration of any one MartyrCommemoration of Macarius, Domitius, Abba Bishoi (Pisoes), and John the Less (or the Younger)Common anthems, arranged according to the eight tonesHymns and prayers of the holy Crossܡ̈ܥܢܝܬܐ on Georgeܡ̈ܥܢܝܬܐ on TheodoreCalendar of Festivals and Saints' Days, from the first Teshrīn to Ilūlܡ̈ܥܢܝܬܐ on Cyriacusܡ̈ܥܢܝܬܐ on Georgeܡ̈ܥܢܝܬܐ on TheodoreCalendarHymns and prayers of the holy CrossOther hymns;",
    "persName" : 
    [ " George ",
      " Theodore ",
      " Cyriacus " ],
    "placeName" : 
    [ " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 17,246 ",
      " BL Add MS 17246 ",
      " Add. 17,246, foll. 1–74 ",
      " BL Add MS 17246, foll. 1-74 ",
      " Add. 17,246, foll. 75–84 ",
      " BL Add MS 17246, foll. 75-84 ",
      " Add. 17,246, foll. 85–90 ",
      " BL Add MS 17246, foll. 85-90 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܬܫܒܘܚܬܐ ܘܠܐܝܩ̣ܪܐ ܘܠܪܘܡܪܡܐ ܕܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ ܘܫ̇ܘܝ̣ܬ݀ ܒܐܘܣܝܐ. ܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܩܕܝܫܐ. ܚܕ ܐܠܗܐ ܫܪܝܪܐ. ܐܬܟܬ݂ܒ ܕܝܢ ܟܘܪܣܐ ܗܕܐ. ܒܥܘܼܡܪܐ ܩܕܝܫܐ. ܕܒܝܬ ܝ̇ܠܕܬ݀ ܐܠܗܐ ܕܒܡ̇ܕܒܪܐ ܕܣܩܝܛܝܘܣ. ܫܢ̣ܬ݀ ܐܠܦ ܘܚ̈ܡܫܡܐܐ ܘܚ̈ܡܫܝܢ ܕܝܘܢ̈ܝܐ. ܐܫܬ݁ܡܠܝ̣ ܟܘܪܣܐ ܗܕܐ ܕܥ̈ܢܝܢܐ. ܒܝܘܼܡ ܫܒܬܐ ܒܝܪܚܐ ܕܐܕܪ ܒܬܪ̈ܥܣܪ ܒܗ. ܟܬܒ̣ܗ ܕܝܢ ܐܢܫ ܚܲܛܝܐ ܘܕܘܝܐ. ܘܒܫܡ ܠܡ ܕܝܪܝܐ. ܘܒܫܡ ܩܫܝ̣ܫܐ. ܘܠܐ ܫ̇ܘܐ ܕܢܬܟ̣ܬܒ ܫܡܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr syr syr",
    "material" : "chart chart chart",
    "classification" : 
    [ " Choral Books " ] }