
  { "title" : 
    [ "London, BL, Add. 14440",
      "Those books of the Old Testament which constitute, according to the Nestorian division, the ܒܸ݁ܝܬ̣ ܡ̇ܘ̈ܬ݁ܒ݂ܸܐ",
      "book of Joshua according to the Peshitta version",
      "book of Judges according to the Peshitta version",
      "two books of Samuel (undivided) according to the Peshitta version",
      "Samuel according to the Peshitta version",
      "Samuel according to the Peshitta version",
      "two books of Kings (undivided) according to the Peshitta version",
      "Kings according to the Peshitta version",
      "Kings according to the Peshitta version",
      "Proverbs of Solomon, according to the Peshitta version",
      "Proverbs of Jesus the son of Sirach, or Ecclesiasticus, according to the Peshitta version",
      "book of Ecclesiastes or Koheleth, according to the Peshitta version",
      "book of Ruth, according to the Peshitta version",
      "Song of Songs, according to the Peshitta version",
      "book of Job according to the Peshitta version" ],
    "syrTitle" : 
    [ "ܫܠܡ ܣܦܪܐ ܕܐܪ̈ܒܥܐ ܕܡܠܟ̈ܐ ܕܒܢ̈ܝ ܝܣܪܝܠ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/104",
    "displayTitleEnglish" : "London, BL, Add. 14440Those books of the Old Testament which constitute, according to the Nestorian division, the ܒܸ݁ܝܬ̣ ܡ̇ܘ̈ܬ݁ܒ݂ܸܐbook of Joshua according to the Peshitta versionbook of Judges according to the Peshitta versiontwo books of Samuel (undivided) according to the Peshitta versionSamuel according to the Peshitta versionSamuel according to the Peshitta versiontwo books of Kings (undivided) according to the Peshitta versionKings according to the Peshitta versionKings according to the Peshitta versionProverbs of Solomon, according to the Peshitta versionProverbs of Jesus the son of Sirach, or Ecclesiasticus, according to the Peshitta versionbook of Ecclesiastes or Koheleth, according to the Peshitta versionbook of Ruth, according to the Peshitta versionSong of Songs, according to the Peshitta versionbook of Job according to the Peshitta version",
    "shelfmark" : 
    [ " Add. 14,440 ",
      " BL Add MS 14440 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܣܦܪܐ ܕܐܪ̈ܒܥܐ ܕܡܠܟ̈ܐ ܕܒܢ̈ܝ ܝܣܪܝܠ  <\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Old Testament " ] }