
  { "title" : 
    [ "London, BL, Add. 17253",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Part of the Hymns of Severus, John bar Aphtūnāyā",
      "Sixth tone",
      "Seventh tone",
      "Fourth tone",
      "Eighth tone",
      "Supplicatory hymns, arranged according to the eight tones",
      "Chants to be sung before the Lessons, arranged according to the eight tones",
      "Hymns of praise, to be sung at the time of the celebration of the holy Eucharist, arranged according to the eight tones",
      "hymn in commemoration of Theodore",
      "Hymns for the Annunciation of the blessed Virgin",
      "ܬܟܫ̈ܦܬܐ, arranged according to the eight tones" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Severus",
      "John bar Aphtūnāyā" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1045",
    "displayTitleEnglish" : "London, BL, Add. 17253Digital Catalogue of Syriac Manuscripts in the British LibraryPart of the Hymns of Severus, John bar AphtūnāyāSixth toneSeventh toneFourth toneEighth toneSupplicatory hymns, arranged according to the eight tonesChants to be sung before the Lessons, arranged according to the eight tonesHymns of praise, to be sung at the time of the celebration of the holy Eucharist, arranged according to the eight toneshymn in commemoration of TheodoreHymns for the Annunciation of the blessed Virginܬܟܫ̈ܦܬܐ, arranged according to the eight tones",
    "persName" : 
    [ " Severus ",
      " John bar Aphtūnāyā ",
      " Joseph ",
      " Mu'awwaḍ " ],
    "placeName" : 
    [ " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 17,253 ",
      " BL Add MS 17253 ",
      " Add. 17,253, foll. 1–69 ",
      " BL Add MS 17253, foll. 1-69 ",
      " Add. 17,253, foll. 70–103 ",
      " BL Add MS 17253, foll. 70-103 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܨܲܠܘ ܐܘّ ܐܒ̈ܗܝ ܘܐܚ̈ܝ ܦܪ̈ܘܫܐ ܥܠ ܟܠ ܕܐܫܬܘܬܦ ܒܨܚܚܐ ܗܢܐ ܕܡ̈ܥܢܝܬܐ ܕܡܪܝ ܣܐܘܝܪܐ. ܐܬܟܬܒ ܕܝܢ ܒܡܕܒܪܐ ܕܐܒܐ ܡܩܪܝܣ ܒܕܝܪܐ ܕܝܠܕܬ ܐܠܗܐ ܕܝܠܢ ܣܘܪ̈ܝܝܐ ܒܩܪܝܒܘܬܐ ܕܐܒܐ ܒܝܫ̇ܝ ܨܠܘܬܗ ܬܥ̇ܕܪ ܠܢ. ܘܐܝܬܘܗܝ ܠܝ ܠܚܛܝܐ ܝܘܣܦ ܐܚܘܗܝ ܕܝܥܩܘܒ ܡܢܚܐ ܟܬܒܐ ܗܢܐ ܘܟܠ ܕܡܨܠܐ ܥܠܝܢ ܐܠܗܐ ܢܫܒܘܩ ܚ̈ܘܒܘܗܝ ܐܡܝܢ. ܗܘ̈ܝ ܗܠܝܢ ܒܫܢܬ ܐܠܦ ܏ܘܚܡܫ ܘܬܠܬܝܢ ܘܬܠܬ ܕܐܠܟܣܢܕܪܘܣ.<\/span>" ],
    "script" : "syr ar syr",
    "material" : "chart chart",
    "classification" : 
    [ " Hymns " ] }