
  { "title" : 
    [ "London, BL, Add. 17256",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "first part of a Choir-book, comprising the Psalms and Canticles, according to the Peshitta version.",
      "second part of a Choir-book, comprising the Psalms and Canticles, according to the Peshitta version.",
      "first song of Moses",
      "song of Isaiah",
      "second song of Moses",
      "Ps. li." ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1050",
    "displayTitleEnglish" : "London, BL, Add. 17256Digital Catalogue of Syriac Manuscripts in the British Libraryfirst part of a Choir-book, comprising the Psalms and Canticles, according to the Peshitta version.second part of a Choir-book, comprising the Psalms and Canticles, according to the Peshitta version.first song of Mosessong of Isaiahsecond song of MosesPs. li.",
    "persName" : 
    [ " Bacchus ",
      " Ignatius ",
      " Athanasius " ],
    "placeName" : 
    [ " convent of S. Mary Deipara " ],
    "decorations" : 
    [ " At the commencements of the <span lang=\"syr\" dir=\"rtl\">ܡܪ̈ܡܝܬܐ<\/span>, in both parts of this Choir-book, there are interlaced ornaments, highly coloured with different paints; e.g. foll. 3 b , 19 a , 32 b , 89 a , 96 a , 108 a , etc. " ],
    "decorationsType" : "ornamentation ornamentation",
    "shelfmark" : 
    [ " Add. 17,256 ",
      " BL Add MS 17256 ",
      " Add. 17,256, foll. 1–82 ",
      " BL Add MS 17256, foll. 1-82 ",
      " Add. 17,256, foll. 83–132 ",
      " BL Add MS 17256, foll. 83-132 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܩ̣ܠܬ݀ ܣܟܐ ܘܫܘܡܠܝܐ ܦܠܓܘܬܐ ܬܪܝܢܝܬܐ ܕܡܙܡܘܪ̈ܐ ܕܕܘܝܕ ܡܲܠܟܐ ܘܢܒܝܐ ܥܡ ܚܒܪܬܗ̇܀ ܒܫܢܬ ܐܠܦ ܘܚܡ̈ܫܡܐܐ ܘܐܫ̈ܬܝܢ ܘܬܪ̈ܬܝܢ ܕܝ̈ܘܢܝܐ ܢܟ̈ܝ̣ܠܐ. ܒܝܘܡ ܫܒܬܐ ܒ܏ܝܘ ܝܘ̈ܡܬܐ ܒܐܝܠܘܠ ܝܪܚܐ܀ ܒܝܘ̈ܡܝ ܩܝ̈ܘܡܐ ܕܥܕܬܐ. ܡܪܝ ܐܝܓܢܐܛܝܘܣ ܦܛܪܝܪܟܐ ܕܐܢܛܝܘܟܝܐ ܕܣܘܪܝܐܐ ܘܡܪܝ ܐܬܢܐܣܝܘܣ ܏ܦܛܪ ܕܡܨܪܝܢ܀ ܐܬܟ̈ܬܒܝܢ ܕܝܢ ܗ̣ܝ ܘܚܒܪܬܗ̇ ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܝ̇ܠܕܬ ܐܠܗܐ ܕܝܠܢ ܣܵܘܪ̈ܝܐܐ ܕܒܡܕܒܪܐ ܕܡܨܪܝܢ ܐܘܟܝܬ ܬ݀ܩܠ ܠܒܐ܀ ܟܬ݂ܒ ܕܝܢ ܣܒܐ ܡܚܝ̣ܠܐ ܘܡܠܸܐ ܡ̈ܘܡܐ ܘܚܒܪ̈ܬܐ ܕܫܡܗ ܒܐܟܘܣ. ܠܗ̇ ܠܕܝܪܐ ܕܐܡܝ̣ܪܐ܇ ܐܟܡ̇ܢ ܕܢܫ̇ܡܫܘܢ ܘܢܙ̇ܡܪܘܢ ܒܗܝܢ. ܘܢܨ̇ܠܘܢ ܥܠܘܗܝ ܘܥܠ ܐܒ̈ܗܘܗܝ. ܏ܘܫ. ܘܐܢܬܘܢ ܐܒ̈ܗܝ ܘܐܚ̈ܝ܆ ܦܠܓܐ ܚܲܝܠܬܢܝܬܐ ܘܟܢܘܫܝܐ ܕܕܝܪ̈ܝܐ ܢܟ̈ܦܐ ܘܩ̈ܕܝܫܐ: ܘܝܚ̈ܝܕܝܐ ܒܚܝ̣ܪ̈ܐ ܘܐܟܣ̈ܢܝܐ ܫܪܝܪ̈ܐ. ܥܡ ܪܝܫܕܝܪܐ ܡܝܩܪܐ. ܡܬܚ̇ܢܢܢ ܐܢ̣ܐ ܟܕ ܡܬܓ݁ܪܓܚ ܐܢ̣ܐ ܩܕܡܝܟܘܢ. ܕܠܐ ܬܥܕܠܘܢܢܝ ܡܛܠ ܡܚ̣ܝܠܘܬܐ ܕܟܬܝܒܬܐ. ܡܛܠ ܗ̇ܝ ܕܐܝܟ ܚܲܝܠܐ ܠܐ ܒ݁ܨܪܬ ܐܠܗܐ ܣ̇ܗܕ. ܡܛܠ ܕܣ̇ܓܝ ܡܚ̣ܝܠ ܐܢܐ ܡܢ ܣܝܒܘܬܐ ܘ̈ܐܝܕܝ ܗܐ ܪ̈ܥ[ܠܢ] ܘܟܘܪ̈ܗܢܐ ܐܡ̈ܝܢܐ ܗܐ ܬܟ݁ܒܝܢ ܥܠܝ. ܘܟܠܝܘܡ ܡ̇ܘܬܐ ܫ̇ܐܠ [ܐܢܐ.] ܘܒ̇ܥܐ ܐܢ̣ܐ ܡܢ ܛܝ̈ܒܘܬܟܘܢ ܕܬܗܘܘܢ ܡܨ̈ܥܝܐ ܒܝܬ ܐܠܗܐ ܘܠܝ . . . ܕܟܒܪ ܒܨ̈ܠܘܬܟܘܢ ܚ̇ܐܢ ܠܝ ܘܡܚܲܣܐ ܠܝ܀ ܘܗ̇ . . . ܘܦܪܘܫܘܬܐ ܡܨ̇ܠܐ ܥܠܝ. ܐܦ ܗܘܼ ܢܬܚܣܐ ܡܢ ܐܠܗܐ. . . ܥܠ ܟܠ ܕܐܫܬܘܬܦ. ܘܥܠ ܐܚܐ ܕܝܠ ܪܘܚܢܝܐ ܪܒܢ ܚ[ܒܝܒ]. . . ܐܚܐ ܕܝܠܝ ܕܡ̇ܢܝܐ ܪܒܢ ܣܪܓܝܣ ܕܥܢ̣ܕ. ܘܨܲܠܘ ܥܠ . . . ܪܒܢ ܐܫܥܝܐ ܕܥܢ̣ܕ ܕܗ̣ܘ ܐܠܦܢܝ ܐܠܗܐ ܢܚ̇ܣܐ ܠܢܦܫܗ [ܐܡܝܢ.]<\/span>" ],
    "script" : "syr syr syr",
    "material" : "chart chart",
    "classification" : 
    [ " Psalters " ] }