
  { "title" : 
    [ "London, BL, Add. 17262",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Dialogue between Macarius, ܐܒܐ ܡܩܪܝ and the Angels (ܡ̈ܠܐܟܐ), regarding the separation of the soul from the body, and the state of the souls of the righteous and the wicked after death",
      "Selections from the Lives of the Egyptian fathers",
      "history of Maximus and Domitius",
      "Anecdote of Ammon",
      "Letter of Philoxenus of Mabūg to a friend, on the duties of the ascetic life",
      "prayer of Philoxenus",
      "prayer of Isaiah of Scete",
      "Rules for the Monastic Life by Philoxenus of Mabūg",
      "Selections from a commentary on the discourses of Isaiah of Scete, by an unnamed author",
      "Second discourse, on humility",
      "Third discourse, on the love of the Messiah",
      "Fifth discourse, on the virtues",
      "Sixth discourse, on the passions of sin",
      "Extracts from the writings of Isaiah of Scete",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Extract from the Lives of the Egyptian Fathers",
      "Selections from the writings of John the monk",
      "Part a",
      "Part b",
      "first discourse of Xystus of Rome",
      "extract from Abraham Nephtarenus",
      "Letters of Jacob of Batnae",
      "Part a",
      "Part b",
      "To Stephen bar Sūdailī",
      "Part d",
      "Selections from the writings of John Saba",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "fragment",
      "letter of John the monk to Hesychius",
      "letter of Bābai, Babuaeus, who was murdered by Bar-saumā, bishop of Nisibis, to the priest Cyriacus, on the ascetic life",
      "Selections from the writings of Isaac of Nineveh",
      "Part a",
      "Part b",
      "Part c",
      "dialogue",
      "Several anonymous extracts",
      "fornication",
      "repentance",
      "Part c",
      "Part d",
      "Profitable counsels",
      "Part f",
      "Admonition of Macarius the Great to those who renounce the world and seek the monastic life",
      "Selections from the writings of Evagrius",
      "discourse to Eulogius",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Part h",
      "Part i",
      "Part j",
      "Five letters of Macarius",
      "Letter of John Chrysostom to his sister's son, who had fallen into sin",
      "Anecdote of Antony",
      "Extract from Basil",
      "Extract from Evagrius",
      "Exhortation to novices",
      "short extract from Theophilus (of Alexandria)",
      "Two discourses of Jacob of Batnae on Solitaries",
      "Part a",
      "Part b",
      "Two discourses of Ephraim",
      "solitaries",
      "humility",
      "discourse of Isaac of Antioch on solitaries and eremites, and on the humility of brethren",
      "discourse of Jacob of Batnae on Julian Saba",
      "ܙܘܗܪ̈ܐ" ],
    "syrTitle" : 
    [ "ܫܠܡ̣ܬ ܐܓܪܬܐ ܕܩܕܝܫܐ ܦܝܠܠܘܟܣܝܢܘܣ܆ ܕܡܦܠܓܐ ܠܬܠܬ̈ܐ ܪ̈ܝܫܝܢ: ܥܠ ܬܠܬܝ̈ܗܝܢ ܡܫܘ̈ܚܬܐ: ܩ̣ܪܝ ܘܐܣܬܟ̇ܠ: ܘܨ̇ܠܐ ܥܠܝ .. ܒܒܥܘ ܡܢܟ: ܐܘ ܥܒ̣ܕܗ ܕܝܫܘܥ ܐܠܗܐ ܕܥܠ ܟܠ.",
      "ܫܠܡ̣ ܡܡܠܠܐ ܕܒܐܝܠܝܢ ܡܬܛܒܥ ܗܘܢܐ ܘܒܐܝܠܝܢ ܠܐ ܡܬܛܒܥ.",
      "ܫܠ̣ܡ ܡܐܡܪܐ ܕܥܠ ܣܒܐ ܙܗܝܐ ܝܘܠܝܢܐ. ܨܠܘܬܗ ܥܡܢ",
      "ܙܘܗܪ̈ܐ" ],
    "author" : 
    [ "Palladius",
      "Philoxenus of Mabūg",
      "Philoxenus",
      "Isaiah of Scete",
      "Isaiah of Scete",
      "John the Monk",
      "John the Monk",
      "Xystus of Rome",
      "Abraham Nephtarenus",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "John Saba",
      "John Saba",
      "John the monk",
      "Bābai (or Babuaeus, bishop of Seleucia and Ctesiphon)",
      "Isaac of Nineveh",
      "Isaac of Nineveh",
      "Macarius the Great",
      "Evagrius",
      "Evagrius",
      "Macarius",
      "John Chrysostom",
      "Basil",
      "Theophilus (of Alexandria)",
      "Ephraim",
      "Ephraim",
      "Isaac of Antioch" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1078",
    "displayTitleEnglish" : "London, BL, Add. 17262Digital Catalogue of Syriac Manuscripts in the British LibraryDialogue between Macarius, ܐܒܐ ܡܩܪܝ and the Angels (ܡ̈ܠܐܟܐ), regarding the separation of the soul from the body, and the state of the souls of the righteous and the wicked after deathSelections from the Lives of the Egyptian fathershistory of Maximus and DomitiusAnecdote of AmmonLetter of Philoxenus of Mabūg to a friend, on the duties of the ascetic lifeprayer of Philoxenusprayer of Isaiah of SceteRules for the Monastic Life by Philoxenus of MabūgSelections from a commentary on the discourses of Isaiah of Scete, by an unnamed authorSecond discourse, on humilityThird discourse, on the love of the MessiahFifth discourse, on the virtuesSixth discourse, on the passions of sinExtracts from the writings of Isaiah of ScetePart aPart bPart cPart dPart ePart fPart gExtract from the Lives of the Egyptian FathersSelections from the writings of John the monkPart aPart bfirst discourse of Xystus of Romeextract from Abraham NephtarenusLetters of Jacob of BatnaePart aPart bTo Stephen bar SūdailīPart dSelections from the writings of John SabaPart aPart bPart cPart dfragmentletter of John the monk to Hesychiusletter of Bābai, Babuaeus, who was murdered by Bar-saumā, bishop of Nisibis, to the priest Cyriacus, on the ascetic lifeSelections from the writings of Isaac of NinevehPart aPart bPart cdialogueSeveral anonymous extractsfornicationrepentancePart cPart dProfitable counselsPart fAdmonition of Macarius the Great to those who renounce the world and seek the monastic lifeSelections from the writings of Evagriusdiscourse to EulogiusPart bPart cPart dPart ePart fPart gPart hPart iPart jFive letters of MacariusLetter of John Chrysostom to his sister's son, who had fallen into sinAnecdote of AntonyExtract from BasilExtract from EvagriusExhortation to novicesshort extract from Theophilus (of Alexandria)Two discourses of Jacob of Batnae on SolitariesPart aPart bTwo discourses of Ephraimsolitarieshumilitydiscourse of Isaac of Antioch on solitaries and eremites, and on the humility of brethrendiscourse of Jacob of Batnae on Julian Sabaܙܘܗܪ̈ܐ",
    "persName" : 
    [ " Palladius ",
      " Philoxenus of Mabūg ",
      " Philoxenus ",
      " Isaiah of Scete ",
      " Dād-yeshūa’ ",
      " John the Monk ",
      " Xystus of Rome ",
      " Abraham Nephtarenus ",
      " John the monk ",
      " Jacob of Batnae ",
      " John Saba ",
      " Bābai (or Babuaeus, bishop of Seleucia and Ctesiphon) ",
      " Isaac of Nineveh ",
      " Macarius the Great ",
      " Evagrius ",
      " Macarius ",
      " John Chrysostom ",
      " Basil ",
      " Theophilus (of Alexandria) ",
      " Ephraim ",
      " Isaac of Antioch ",
      " Simeon ",
      " Sāhdā ",
      " Matthew " ],
    "decorations" : 
    [ " There are some attempts at coloured ornamentation in this volume, not only around the signatures of the quires, but also elsewhere; e.g. foll. 208 b , 213 b , and 217 b . ",
      "  " ],
    "decorationsType" : "ornamentation ornamentation",
    "shelfmark" : 
    [ " Add. 17,262 ",
      " BL Add MS 17262 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ̣ܬ ܐܓܪܬܐ ܕܩܕܝܫܐ ܦܝܠܠܘܟܣܝܢܘܣ܆ ܕܡܦܠܓܐ ܠܬܠܬ̈ܐ ܪ̈ܝܫܝܢ: ܥܠ ܬܠܬܝ̈ܗܝܢ ܡܫܘ̈ܚܬܐ: ܩ̣ܪܝ ܘܐܣܬܟ̇ܠ: ܘܨ̇ܠܐ ܥܠܝ .. ܒܒܥܘ ܡܢܟ: ܐܘ ܥܒ̣ܕܗ ܕܝܫܘܥ ܐܠܗܐ ܕܥܠ ܟܠ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ̣ ܡܡܠܠܐ ܕܒܐܝܠܝܢ ܡܬܛܒܥ ܗܘܢܐ ܘܒܐܝܠܝܢ ܠܐ ܡܬܛܒܥ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܡܐܡܪܐ ܕܥܠ ܣܒܐ ܙܗܝܐ ܝܘܠܝܢܐ. ܨܠܘܬܗ ܥܡܢ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܗܝܕܝܢ ܐܒܘܢ ܩܕܝܫܐ ܫ̇ܪܝ ܕܢܟܬܘܒ ܗܟܢܐ. ܡܛܠ ܗܟܝܠ ܕܚܙܝ̇ܬܗ̇ ܠܢܦܫܟ ܐܘ ܚܒܝܒܗ̇ ܕܢܦܫܝ ܕܢܦܝܩܐ ܒܬܪ ܫܟܚܬܐ ܕܐܘܪܚ̈ܝܐ ܗ̇ܝ ܕܕܪܫ̣ ܡܪܢ ܠܫ̈ܠܝܚܘܗܝ. ܟܕ ܕܝܢ ܚ̇ܪܬ ܒܫܐܠܬܟ ܠܗܕܐ ܚܙܝܬ. ܕܪܚ̇ܡ ܢܝܫܗ ܕܪܥܝܢܟ. ܟܕ ܥܘܬܪܐ ܕܬܓܘܪܬܟ ܐܬ݂ܐ ܒܐܥ̈ܦܐ ܣ̈ܓܝܐܐ. ܏ܘܫ ܀ـــ܀ـــ܀ـــ܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܐ̇ܫܘܢܝ ܠܚܫܐ ܕܐܒܝܠܘܬܐ ܒܠܒܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܕܠܐ ܡܫܟܚ ܒܪܝܫܐ ܕܢܗܘܐ ܬܠܡܝܕܐ ܠܡܫܝܚܐ. ܐܠܐ ܐܢ ܐܬܢܟܪܝ ܡܢ ܥܠܡܐ ܟܠܗ. ܐܝܟ ܡܠܬܗ ܕܡܪܢ ܕܐܡ̣ܪ. ܗܕܐ ܐܠܦܬܟܘܢ. ܕܐܠܐ ܟ̇ܦܪ ܐܢܫ ܒܥܠܡܐ ܟܠܗ. ܘܒܐܚ̈ܘܗܝ ܘܒܐܚ̈ܝܢܘܗܝ. ܘܒܓܢܣܗ. ܘܒܐܒܘܗܝ ܘܒܐܡܗ. ܘܒܟܠ ܡܕܡ ܕܐܝܬ ܠܗ. ܘܗ̇ܝ ܕܪܒܐ ܡܢ ܟܠܗܝܢ. ܐܦ ܒܚ̈ܝܐ ܕܩܢܘܡܗ. ܠܐ ܡܫܟܚ ܕܢܗܘܐ ܠܝ ܬܠܡܝܕܐ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܗܢܐ ܡܐܡܪܐ ܡ̇ܠܦ ܩܕܝܫܐ ܐܒܐ ܐܫܥܝܐ ܟܠ ܥܒ̇ܕܐ ܕܡܟܝܟܘܬܐ. ܟܕ ܡ̇ܘܕܥ ܠܘܩܕܡ: ܕܡܢܐ ܐܝܬܝܗ̇ ܡܟܝܟܘܬܐ܆ ܘܡܢ ܡܢܐ ܡܬܩ̇ܢܝܐ. ܒܗ̇ܝ ܕܠܟܠܗܝܢ ܡ̈ܘܫܚܬܐ ܚ̇ܫܚܐ. ܟܕ ܣܐܡ ܠܘܩܕܡ ܫܐܘܠܐ ܕܥܠ ܡܟܝܟܘܬܐ. ܐܝܟ ܕܡܢ ܦܪܨܘܦܐ ܕܐܚܪ̈ܢܐ ܘܐܡ̇ܪ. ܕܡܢܐ ܐܝܬܝܗ̇ ܡܟܝܟܘܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܗܢܐ ܡܐܡܪܐ ܡ̇ܠܦ ܩܕܝܫܐ ܐܒܐ ܐܫܥܝܐ ܥܠ ܚܘܒܗ ܕܡܫܝܚܐ. ܟܕ ܣ̇ܐܡ ܠܗ ܩܕܡ ܝܚ̈ܝܕܝܐ ܐܝܟ ܢܝܫܐ .. ܘܡ̇ܠܦ ܠܗܘܢ ܕܒܗ ܢܚܘܼܪܘܢ. ܘܡܛܠܬܗ ܢܥ̣ܡܠܘܢ ܒܥܡ̣̈ܠܐ ܕܦܓܪܐ: ܘܢܬܐܠܨܘܢ ܒ̈ܐܓܘܢܐ ܕܪܥܝܢܐ܇ ܥܕܡܐ ܕܡܬܕܟܐ ܠܒܗܘܢ ܡܢ ܚ̈ܫܐ ܘܢ̇ܗܪ ܪܥܝܢܗܘܢ ܒܢܘܼܗܪܐ ܕܛܝܒܘܬܐ. ܘܚ̇ܙܝܢ ܠܡܪܢ ܒܓܠܝܢܐ ܕܢܘܼܗܪܐ ܕܛܝܒܘܬܐ. ܘܚ̇ܙܝܢ ܠܡܪܢ ܒܓܠܝܢܐ ܕܢܘܼܗܪܐ ܘܡܬܒ̇ܣܡܝܢ ܒܚܘܒܗ ܘܪ̈ܘܝܢ ܒܪܚܡܬܗ. ܕܗܢ̣ܘ ܟܠܗ ܣܟܐ. ܘܐܡ̇ܪ܀ ܨܠܝܒܐ ܝܠܕ ܠܚܘܒܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܗܢܐ ܡܐܡܪܐ ܣ̇ܕܪ ܩܕܝܫܐ ܐܒܐ ܐܫܥܝܐ. ܐܝܠܝܢ ܕܐܠܝܨܐܝܬ ܣܢܝܩܝܢ ܥܠܗܝܢ ܐܚ̈ܐ ܥܡܪ̈ܝ ܒܫܠ̣ܝܐ. ܘܡ̇ܢܗܪ ܠܣܝ̇ܡܗܝܢ ܐܡ̇ܪ .. ܗ̇ܝ ܕܬܕܘܢ ܢܦܫܟ ܡ̇ܝܬܝܐ ܠܟ ܡܟܝܟܘܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܗܢܐ ܡܐܡܪܐ ܡܙܗܪ ܩܕܝܫܐ ܐܒܐ ܐܫܥܝܐ܇ ܡܢ ܚ̈ܫܐ ܕܚܛܝ̣ܬܐ. ܟܕ ܡܢܗܪ ܠܗܘܢ ܒܦܘܫܩܐ ܕܥ̇ܒܕ ܠܟܠܚܕ ܚܕ ܡܢܗܘܢ. ܘܐܡ̇ܪ ܡܛܠ ܣܘ̈ܟܐ ܕܒܝ̣ܫܘܬܐ. ܕܢܕܥ ܒܪܐܢܫܐ ܡܢܐ ܐܝܬܗܘܝ ܚܫܐ. ܘܡܢܐ ܐܝܬܘܗܝ ܗ̇ܘ ܕܦ̇ܪܫ ܠܗ ܡܢ ܐܠܗܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܗܟܝܠ ܬܚ̣ܘܪ ܒܢ̈ܝܐ ܐܚܝ܆ ܟܡܐ ܕܐܝܬܝܟ ܒܦܓܪܐ. ܘܠܐ ܬܗ̇ܝܡܢ ܐܢܬ ܠܟ܇ ܐܢ ܚ̣ܙܝܬ ܕܐܬܬܢܝ̣ܚܬ ܒܙܒܢ ܡܢ ܩܪܒܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܟܝܠ ܡܫ̇ܪܐ ܐܒܐ ܐܫܥܝܐ ܕܢܪܬܐ ܘܢܙ̇ܗܪ ܟܕ ܐܡ̇ܪ܀ ܢܬܟ̇ܬܫ ܗܟܝܠ ܒܟܠܗ ܚ̇ܝܠܢ ܐܘ̇ ܐܚ̈ܝܢ܆ ܟܕ ܦ̇ܠܚܝܢܢ ܛܒܐܝܬ ܒܙܒܢܐ ܗܢܐ ܙܥܘܪܐ ܠܥܒ̇ܕܢ ܫܠܡܐ ܕܠܐ ܟܠ ܒܝ̣ܫܬܐ̣. ܕܢܬܦ̇ܨܐ ܡܢ ܪ̈ܫܝܥܐ ܒܝ̣̈ܫܐ܇ ܗܠܝܢ ܕܩ̇ܕܡܝܢ ܡ̇ܣܢܝܢ ܠܢ ܓܝܪ ܒܟܠܗܝܢ. ܘܡܥܘܟܝܢ ܟܠ ܥ̇ܒ̈ܕܐ ܕܝܠܢ. ܒܝ̣̈ܫܐ ܓܝܪ ܐܝܬܝܗܘܢ ܘܠܐ ܡܪ̈ܚܡܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܙ̈ܒܢܐ ܩܕܡ̈ܝܐ ܬܪ̈ܥܝܬܐ ܡܚ̈ܒܠܬܐ ܢܒ̈ܗܢ ܗܘ̈ܝ ܒܐܚ̈ܐ܇ ܒܡܥܒܕܢܘܬܐ ܕܫ̈ܐܕܐ ܠ̈ܝ̣ܛܐ. ܕܚܕܐ ܡܢܗܝܢ ܐܝܬܝܗ̇ ܗܕܐ. ܐܢܫ̈ܝܢ ܕܝܢ ܦܫ̈ܝ̣ܛܐ ܕܠܐ ܡܕܪܫܝܢ ܗܘܘ ܒܕܘܒܪ̈ܐ ܕܪܥܝܢܐ܇ ܕܗ̇ܘܐ ܥܡ ܚܛܝ̣ܬܐ ܕܒܚ̈ܘܫܒܐ ܡܬܩ̇ܝܡܐ. ܐܡܪܝܢ ܗܘܘ. ܕܚ̣ܢܢ ܠܐ ܡ̣ܨܝܢܢ ܕܢܬܟ̇ܬܫ ܥܡ ܚܛܝ̣ܬܐ ܕܒܚܘ̈ܫܒܐ̣. ܐܦܠܐ ܦܘܩܕܢܐ ܩ̇ܒ̣ܠܢܢ ܡܢ ܐܠܗܐ ܥܠܗܕܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܒ̇ܕܐ ܗܘ ܪܒܐ ܫܪܪܐ. ܫܪܪܐ. ܢܘܼܗܪܐ ܕܠܝܬ ܒܗ ܚܫܘܟܐ ܩܕܡ ܟܠܗܘܢ ܥ̇ܒ̈ܕܝܟ ܩ̣ܢܝ ܫܪܪܐ. ܘܩܕܡ ܟܠܗܘܢ ܦܘ̈ܠܚܢܝܟ ܩܢ̣ܝ ܗܝܡܢܘܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܓܡܝܪܘܬܐ ܕܫܪܪܐ ܐܝܕܐ ܕܒܝܕܥܬܐ ܕܐܠܗܘܬܐ ܡܫܬܡܠܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܘ ܦ̈ܓܥܘܗܝ ܕܥܠܡܐ ܕܒܝ̣ܫܐ ܠܐ ܡܕܘܕܝܢ ܠܝ܆ ܦܫܝ̣ܩ ܗܘܐ ܐܣܬ݀ܟܠ ܐܝܠܝܢ ܕܥ̇ܕܪ̈ܢ ܠܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܠܐ ܫ̇ܠܚ ܠܟܠ܆ ܕܢܠܒ̣ܫ ܠܚܕ ܠܐ ܡܫܟ̣ܚ. ܚܕ ܓܝܪ ܥܡ ܟܠ ܠܐ ܡ̇ܬܠܒܫ. ܘܡ̇ܢ ܕܠ̇ܒܫ ܠܟܠ܆ ܦܘܪܣܝܐ ܗܘ ܠܒܘܫܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܦܣܩܘ ܣܒܪܗܘܢ. ܘܐܫܠܡܘ ܢܦܫܗܘܢ ܠܦܘܠܚܢܐܛܢܦܐ ܕܪ̈ܓܝܓܬܗܘܢ ܫܟܝܪ̈ܬܐ. ܘܫܪ̈ܝܢ ܐܘܪ̈ܚܬܗܘܢ ܒܟܠ ܙܒܢ. ܘܪ̈ܚܡܝܢ ܢܝܚ̈ܐ ܡܣܓ̈ܦܢܐ. ܕܡܝܢ ܠܐܪܥܐ ܒܝܪܬܐ. ܠܡܕܒܪܐ ܫܗܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܥܒܕܐ ܓܡܝܪܐ ܘܡܫܡܠܝܐ ܦܘܠܚܢܐ ܗ̇ܘ ܕܡ̈ܠܐܟܐ. ܘܗܠܝܢ ܦܩ̇ܙ ܕܟܝܘܬܐ ܕܠܒܐ̇. ܚܘܒܐ ܗ̇ܘ ܕܪܚܡ̣ܬ ܐܠܗܐ. ܙܗܝܪܘܬܐ ܕܡܢ ܚܘ̈ܫܒܐ ܡܪܢܝܬܐ ܕܒܡܫܝܚܐ. ܨܠܘܬܐ ܕܠܐ ܫܠܘܐ. ܨܘܡܐ ܐܡܝܢܐ ܕܪܚܡܬ ܐܓܘܢܐ ܕܠܘܩܒܠ ܚ̈ܘܫܒܐ ܡܫܟܪܐ. ܡܨܘܬܐ ܐܡܝܢܬܐ ܕܥܡ ܦܓܪܐ. ܚܣ̣ܠܘܬܐ ܕܡܢ ܡܐܟ̈ܠܬܐ ܪܓܝܓܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܩ̇ܐܡ ܥܠܝܟ ܩܪܒܐ ܕܙܢܝܘܬܐ. ܩܛܘܠܐ ܕܝܚܝ̈ܕܝܐ. ܘܡܘܒܕܢܐ ܕܦܐܝܘܬܐ ܕܕܘܒܪ̈ܝܗܘܢ. ܒܟܠ ܡ̇ܘܬܐ ܐܝܢܐ ܕܗ̣ܘ ܠܡܘܒܕ ܠܢܦܫܟ ܠܐ ܬܬܥ̣ܣܩ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܕܝܢ ܐܚ̈ܝ. ܘܝܐ ܠܩܢܘܡܝ ܝܗܒ ܐܢܐ. ܕܐܝܟܢܐ ܦܠܚܬ ܥܡ ܡܪܐ ܒܝܫܐ ܟܠܗܘܢ ܝܘ̈ܡܬܐ ܕܚ̈ܝܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܪܓܐ ܕܒܫܡܫܐ ܙܕܝܩܐ ܕܠܐ ܚܟܝܡ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܝ ܟܠ ܚܟܡܬܐ ܐܝ̇ܕܐ ܕܕܚܠܬ ܐܠܗܐ ܠܐ ܡܠܦܐ ܠܟ. ܠܐ ܐܢܬ ܬܠܦܝܗ ܐܦܠܐ ܠܐܚܪ̈ܢܐ ܬܐܠܦܝܗ̇. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܝܢܐܝܬ ܗܘܝ̣ܬ ܥ̇ܗܕ ܠܐܠܗܐ. ܘܬܪܥܝܬܟ ܫܡܝܐ ܗܘܝܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܚܕ ܡܢ ܙܒ̈ܢܝܢ ܐܙ̇ܠܬ ܠܩܠܝܬܗ ܕܣܒܐ ܚܕ ܡܢ ܥ̈ܬܝܩܐ. ܐܢܫ ܡܝܬܪܐ. ܡ̇ܚܒ ܗܘܐ ܠܝ ܛ̇ܒ. ܩܠܝܠ ܕܝܢ ܗܕܝܘܛ ܗ̇ܘܐ ܒܡܠܬܗ. ܘܢܗܝܪ ܗܘܐ ܒܚ̈ܘܫܒܘܗܝ ܘܥܡܝ̣ܩ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܐܦ ܐܢܬܘܢ ܐܚ̈ܐ ܪ̈ܚܝ̣ܡܐ ܘܚ̈ܒܝܒܐ. ܙܒܢ̈ܬܐ ܣ̈ܓܝܐܬܐ ܒܝܕ ܪܬ݀ܚܐ ܕܚܘܒܟܘܢ ܕܠܘܬ ܐܠܗܐ. ܫܐ̣ܠܬܘܢ ܡܢ ܒ̣ܨܝܪܘܬܢ. ܡܠܬܐ ܕܡܪܬܝܢܘܬܐ. ܕܡܩܲܪܒܐ ܠܟܘܢ ܠܚ̈ܝܐ ܚ̣̈ܕܬܐ ܕܠܐ ܫܘܠܡܐ. ܒܟܬܝ̈ܒܬܟܘܢ ܓܝܪ ܕܠܘܬܢ. ܫܐ̣ܠܬܘܢ ܠܡܐ̣ܠܦ. ܕܒܐܝܠܝܢ ܕܘܒܪ̈ܐ ܙܕܩ̇ ܠܡ̣ܗܘܐ. ܠܐܢ̈ܫܐ ܕܫܒ̇ܩܝܢ ܠܥܠܡܐ ܗܢܐ ܣܪܝܩܐ. ܘܡ̣ܬܪܚܩܝܢ ܡܢ ܟ̈ܠܗܝܢ ܪ̈ܓܝܓܬܗ ܣ̈ܢܝܬܐ. ܘܨ̇ܒܝܢ ܠܡ̣ܪܕܐ ܒܐܘܪܚܐ ܕܩܛܝܢܐ ܘܐܠܝ̣ܨܐ. ܐܝܟ ܡܠܬܗ ܕܡܲܐܚܝܢܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܝܐ ܕܡܠܬܐ ܐܬܦܪܣ ܠܡܩ̣ܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܗ̣ܘ ܕܕܠܝܠܐܝܬ ܢܥܪܩ ܡܢܢ ܚܘ̈ܫܒܐ ܛ̈ܡܐܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܗܘܢ ܚܘ̈ܫܒܐ ܛܡ̈ܐܐ ܟܕ ܢܓܪܘܢ ܒܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫ̈ܐܕܐ ܕܩ̇ܝܡܝܢ ܠܘܩܒܠ ܣܘܥܪ̈ܢܝ ܕܘܒܪ̈ܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ ܡܢ. ܣܘ̈ܟܠܐ ܕܛܒܝܥܝܢ ܒܗܘܢܐ. ܐܣܟܝ̈ܡܐ ܕܣܘ̈ܟܠܝܗܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܝܫ ܦܘܪܩܢܗ ܕܒܪܢܫܐ. ܕܢܒܣܘܪ ܩܢܘܡܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܝܪ ܒܢܒܝܐ ܚܙܩܐܝܠ. ܡܪܝܐ ܐܠܗܐ ܕܟܠ. ܕܐܢ ܠܡ ܢܗ̣ܦܘܟ ܙܕܝܩܐ ܡܢ ܙܕܝܩܘܬܗ ܘܢܥ̣ܒܕ ܥܘܼܠܐ ܩܕܡܝ. ܟܠܗ̇ ܙܕܝܩܘܬܐ ܗ̇ܝ ܕܥ̣ܒܕ ܠܐ ܐܬ݀ܕܟܪ ܐܡ̣ܪ ܡܪܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܡ ܓܝܪ ܕܢܨܠܐ ܒܥܕܢܐ ܕܬܫܥ ܫ̈ܒܝܢ ܘܐܪܓܫ ܕܐܬܥܠܝ ܡܕܥܗ ܘܐܚܪܬܐ ܕܬܕܡܘܪܬܐ ܕܟܕ ܒܐܪܥܐ ܐܝܬܘܗܝ ܗܘܐ ܐܫܬܓܢ̣ܝ ܪܥܝܢܗ ܘܠܐ ܡܪܓܫ ܗܘܐ ܕܒܐܪܥܐ ܐܝܬܘܗܝ ܗܘܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝ̇ܕܥܝܢ ܐܢܬܘܢ ܕܝܢ ܕܗ̇ܘܐ ܕܝܢܐ ܒܡܕܥܐ. ܥܠ ܙܗܝܘܬܐ ܘܥܠ ܙ̇ܢܝܘܬܐ. ܘܗܠܝܢ ܬܪ̈ܝܢ ܚ̈ܫܝܢ ܢ̇ܦܠܝܢ ܐܢܘܢ ܐܟܚܕ ܒܓܘ ܠܒܐ. ܘܗ̣ܘ ܪܥܝܢܐ ܫܪܝܪܐ ܡܥܲܠܐ ܘܝ̇ܬܒ ܐܝܟ ܕܝ̇ܢܐ. ܒܝܢܬ ܗܠܝܢ ܬܪ̈ܝܢ ܒܥ̈ܠܝ ܕܝ̈ܢ̣ܐ ܕܠܐ ܡܬܚ̣ܙܝܢ. ܪܓܬܐ ܕܝܢ ܥܒܝܕܐ ܣܢܝܓܪܐ ܠܙܢܝܘܬܐ. ܘܕܚܠܬܐ ܕܐܠܗܐ ܢ̇ܦܩܐ ܪܘܚܐ ܥܠ ܐܦܝ̈ ܙܗܝܘܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܙܝ ܒܪܝ ܚܒܝܒܝ ܩܕܡ܏ܐܝ ܒܡܫܬܡܥܢܘܬܐ ܙܕܩ̇ ܠܟ ܕܬܬܚܫܚ ܝܬܝܪ ܡܢ ܟܠܡܕܡ. ܟܕ ܠܐ ܡܘܣܦ ܐܢܬ ܘܠܐ ܡܒܲܨܪ ܐܢܬ ܥܠ ܗ̇ܘ ܡܐ ܕܐܬ݂݀ܦܩܕ ܠܟ ܡܢ ܪܒܐ ܕܝܠܟ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܬܝ ܕܒܡܣܝܒܪܢܘܬܐ ܡܙܝܢ ܗܘܢܐ ܕܢܦܫܐ. ܝܘܬܪ̈ܢܐ ܕܠܐ ܒܙܥܘܪ ܩܢܐ. ܓܒܪܐ ܟܫܝܪܐ ܡܢ ܣ̈ܢܐܐ ܝܬܝܪ ܡܢ ܪ̈ܚܡܐ. ܗܕܐ ܕܣ̇ܓܝ̣ ܬܗܝܪܐ. ܘܥܠܛܠ̤ ܦܘܫܩܗ̇ ܠܫܡ̈ܘܥܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܡܐ ܡܫܘܼܚܬܐ ܕܝܚܝܕ̈ܝܐ ܡܢ ܟܠ ܬܓ̈ܡܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡ̇ܠܦܢܘܬܗ ܕܒܪܐܠܗܐ ܢܗܪ̈ܝ ܒܪ̈ܝܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܗ̣ܘ ܕܡܚܒܝܢ ܪ̈ܒܢܐ. ܫܪܪܐ ܒܓܠܝܐ ܐܡ̇ܪ ܐܢܐ. ܘܐܠܐ ܡܥ̇ܩܝܢ ܬܠܡ̈ܝܕܐ. ܩܘܫܬܐ ܒܢܘܗܪܐ ܡܟܪܙ ܐܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܥ̇ܐܠ ܠܐܓܘܢܐ. ܘܨ̇ܒܐ ܕܢ̣ܣܒ ܙܟܘܬܐ. ܙܝܢܐ ܙܗܝܐ ܡܘܟܟܐ. ܢ̣ܬܥ̇ܛܦ ܐܝܟ ܫܪܝܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܝܟܘܢ ܥ̇ܡܪ̈ܝ ܕܒ̣ܪܐ. ܝܬܒ̈ܝ ܛܘܪ̈ܐ ܘܫܩ̈ܝܦܐ. ܕܚܣܝ̣ܟܝܢ ܐܢܬܘܢ ܡܢ ܥܘܼܠܐ. ܕܒܓܘ ܟܪ̈ܟܐ ܡܫܬܡܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܬܗܘܐ ܚ̣̇ܟܝܡ ܒܡܠܬܐ̇ ܐܠܐ ܒܥܒܵܕܐ. ܒܕܚܟܡܬܐ ܕܒܡܠܬܐ̇ ܗܪܟܐ ܦܵܝܫܐ. ܚܟܡܬܐ ܕܝܢ ܕܒܥܒܵܕܐ̇ ܒܥܠܡܐ ܕܥܬܝܕ ܡܥܵܕܪܐ. ܏ܘܫ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܥܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܥܘܢ ܚܛܝܐ ܨܠܘ ܥܠܘܗܝ ܡܛܠ ܡܪܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܥܘܢ ܚܛܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܗܕܐ ܚܛܝܐ ܕܝܪܝܐ ܒܨܝܪܐ ܨܠܘ ܥܠܘܗܝ ܡܛܠ ܡܪܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܗܕܐ ܕܝܪ . . . ܚܛܝܐ ܡـ . . ܐܝܠܒ̤ܕ ܨܠܘ ܥܠܘܗܝ ܡܛܠ ܡܪܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡ̇ܬܝ ܚܛܝܐ ܕܣܢܝܩ ܥܠ ܥܘܕܪܢܐ ܐܠܗܝܐ ܨܠܘ ܥܠܘܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܐܣܪܚ ܨܠܘܬܐ ܥܠ ܟܬܘܒܐ ܗ̇ܘ ܕܟܬܒܗ ܠܟܬܒܐ ܗܢܐ ܘܥܠ ܕܝܪ̈ܝܐ ܕܐܝܬ ܒܗ̇ ܒܕܝܪܐ ܡܪܝܐ ܢܚܣܐ ܐܢܘܢ ܐܡܝܢ..<\/span>" ],
    "script" : "syr syr",
    "material" : "chart",
    "classification" : 
    [ " Collected Authors " ] }