
  { "title" : 
    [ "London, BL, Add. 17267",
      "Extracts from the homilies of John Chrysostom on the Gospel of S. Matthew",
      "From hom. homily lix",
      "From hom. homily lxxxii",
      "From hom. homily lxxxv",
      "Hom. Homily lxi",
      "Fragments of at least two discourses on the offering of the sacrifice of the holy Eucharist and of prayers on behalf of the dead.",
      "From the homilies of John Chrysostom on the Gospel of S. Matthew",
      "From hom. homily lxiv",
      "From hom. homily lxvi",
      "From hom. homily lxxiii",
      "the Consecration of the Water on the night of the Epiphany, by Marutha of Tagrit",
      "section from the Commentary of Philoxenus of Mabug on the Gospel of S. Luke",
      "extract from John Chrysostom, hom. homily xxv. on the Epistle to the Romans",
      "discourse on the Consecration of the Chrism by John, patriarch of Antioch",
      "Various Festal Homilies",
      "imperfect fragment.",
      "discourse of Gregory Thaumaturgus on the Annunciation of the Virgin",
      "discourse of Antipater of Bostra on the Nativity of S. John the Baptist and the Annunciation of the Virgin",
      "discourse for the ܘܥܕܗ ܕܠܡܐܢܐ, or night of the Monday preceding Palm Sunday",
      "Another discourse for the same occasion",
      "For the Transfiguration of our Lord",
      "For the festival of the holy Cross",
      "For Rogations",
      "Martyrdoms and Stories of Saints",
      "martyrdom of Leontius and Publius, Popillius",
      "history of ’Abda, 'Abdu,‘l-Masih, by birth a Jew named Asher ben Levi.",
      "history of Behnam" ],
    "syrTitle" : 
    [ "ܫܠܡܬ ܬܫܥܝܬܐ ܕܡܪܝ ܥ̣ܒܕܐ ܣܗܕܐ ܢܨܝܚ̣ܐ ܨܠܘܬܗ ܥܡܢ ܐܡܝܢ.",
      "ܫܠܡܬ ܬܫܥܝܬܗ ܕܢܨܝܚ̣ܐ ܡܪܝ ܒܗܢܡ ܐܝܟ ܦܘܩܕܢܟܘܢ ܐܒܘܢ ܏ܩܕ ܒܨ̈ܠܘܬܗ ܕܡܪܝ ܒܗܢܡ ܢܬܚܢܢ ܗ̇ܘ ܕܣ̣ܪܛ ܘܐܢܬ ܬܬܩܝܡ ܐܢܘܢ ܘܟܘܪܣܝܟ ܬܥܫܢ ܐܡܝܢ܀" ],
    "author" : 
    [ "John Chrysostom",
      "Cyril of Alexandria",
      "Marutha of Tagrit",
      "Philoxenos of Mabbug",
      "John, patriarch of Antioch",
      "Gregory Thaumaturgus",
      "Antipater of Bostra" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1085",
    "displayTitleEnglish" : "London, BL, Add. 17267Extracts from the homilies of John Chrysostom on the Gospel of S. MatthewFrom hom. homily lixFrom hom. homily lxxxiiFrom hom. homily lxxxvHom. Homily lxiFragments of at least two discourses on the offering of the sacrifice of the holy Eucharist and of prayers on behalf of the dead.From the homilies of John Chrysostom on the Gospel of S. MatthewFrom hom. homily lxivFrom hom. homily lxviFrom hom. homily lxxiiithe Consecration of the Water on the night of the Epiphany, by Marutha of Tagritsection from the Commentary of Philoxenus of Mabug on the Gospel of S. Lukeextract from John Chrysostom, hom. homily xxv. on the Epistle to the Romansdiscourse on the Consecration of the Chrism by John, patriarch of AntiochVarious Festal Homiliesimperfect fragment.discourse of Gregory Thaumaturgus on the Annunciation of the Virgindiscourse of Antipater of Bostra on the Nativity of S. John the Baptist and the Annunciation of the Virgindiscourse for the ܘܥܕܗ ܕܠܡܐܢܐ, or night of the Monday preceding Palm SundayAnother discourse for the same occasionFor the Transfiguration of our LordFor the festival of the holy CrossFor RogationsMartyrdoms and Stories of Saintsmartyrdom of Leontius and Publius, Popilliushistory of ’Abda, 'Abdu,‘l-Masih, by birth a Jew named Asher ben Levi.history of Behnam",
    "persName" : 
    [ " John Chrysostom ",
      " Cyril of Alexandria ",
      " Cyril (of Alexandria) ",
      " Basil ",
      " Marutha of Tagrit ",
      " Philoxenos of Mabbug ",
      " John, patriarch of Antioch ",
      " Gregory Thaumaturgus ",
      " Antipater of Bostra ",
      " Michael ",
      " John of Beth-Cudida " ],
    "shelfmark" : 
    [ " Add. 17,267 ",
      " BL Add MS 17267 ",
      " Add. 17,267, foll. 1–8 ",
      " BL Add MS 17267, foll. 1-8 ",
      " Add. 17,267, foll. 9–12 ",
      " BL Add MS 17267, foll. 9-12 ",
      " Add. 17,267, foll. 13–22 ",
      " BL Add MS 17267, foll. 13-22 ",
      " Add. 17,267, foll. 23–33 ",
      " BL Add MS 17267, foll. 23-33 ",
      " Add. 17,267, foll. 34–49 ",
      " BL Add MS 17267, foll. 34-49 ",
      " Add. 17,267, foll. 50–75 ",
      " BL Add MS 17267, foll. 50-75 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܬܫܥܝܬܐ ܕܡܪܝ ܥ̣ܒܕܐ ܣܗܕܐ ܢܨܝܚ̣ܐ ܨܠܘܬܗ ܥܡܢ ܐܡܝܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܬܫܥܝܬܗ ܕܢܨܝܚ̣ܐ ܡܪܝ ܒܗܢܡ ܐܝܟ ܦܘܩܕܢܟܘܢ ܐܒܘܢ ܏ܩܕ ܒܨ̈ܠܘܬܗ ܕܡܪܝ ܒܗܢܡ ܢܬܚܢܢ ܗ̇ܘ ܕܣ̣ܪܛ ܘܐܢܬ ܬܬܩܝܡ ܐܢܘܢ ܘܟܘܪܣܝܟ ܬܥܫܢ ܐܡܝܢ܀  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">[ܗܢـ]ـܘܢ ܡ̇ܢ ܕܥܝܢܐ ܕܬܪܥܝܬܗܘܢ ܬܪܨܝܢ ܠܘܬ ܗ̇ܝ ܕܝܬܝܪ . . . ـܒ̈ܬܐ ܟܗܢ̈ܝܬܐ: ܘܡܢ ܣܘܟ̈ܠܐ ܡܦ̈ܬܠܐ ܡ̇ܪܚܩܝܢ ܠܗ̇܆ ܝ̇ܕܥܝܢ ܡܢ ܟܠܦܪܘܣ ܘܐܘܪܚܐ ܕܣܥܘܪܘܬܐ ܕܡܛܠ . . .  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܓܝܪ ܨܒܐ ܐܠܗܐ ܕܥܠ ܓܢ̣ܒ ܗܝܡܢܘܬܐ ܕܡܥܡܘܕܝܬܐ ܢܝܬܐ ܠܢ: ܟܠܗܝܢ ܐܝܠܝܢ ܕܥ̈ܬܝܕܢ ܗܘܝ ܕܢܗ̈ܘܝܢ ܒܚܪܬܐ ܕܙܒ̈ܢܐ̣. ܐܝܟ ܕܒܝܘܩܢܐ̣ ܩ̣ܕܡ ܛܘܦܣܐ ܐܬܬܨܝܪ. ܕܠܐ ܡܐ ܕܐܬ݂ܐ ܕܠܐ ܕܘܪܫܐ܇ ܗ̇ܘ ܡܕܡ ܕܣ̇ܓܝ ܚ̣ܕܬ ܗ̇ܘܐ ܢܟܝܢܐ ܒܣ̈ܓܝܐܐ ܠܚܝܠܐ ܕܗܝܡܢܘܬܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܥܐܕܐ ܗܢܐ ܕܗܫܐ ܩ̇ܐܡ ܐܚܝ̣̈܆ ܕܙܥܘܪ̈ܝܬܐ ܦܝܠܠܘܣܘܦܝ̈ܣܐ ܢܥܒ̣ܕ ܠܘܬ ܚܘܒ̣ܟܘܢ܆ ܘܗ̣ܘ ܢܡܘܣܐ ܥܕܬܢܝܐ ܬܒܥ̇: ܘܡܫܝܚܐ ܣܝ̇ܘܡܗ ܕܢܡܘܣܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܠܝܬ ܕܪܒ ܡܢ ܝܘܚܢܢ ܒܝܠܝ̣ܕ̈ܝ ܢܫ̣̈ܐ܆ ܡܠܬ݂ܐ ܐܠܗܝܬܐ ܦܣܩ̣ܬ݀. ܡܕܝܢ ܐܝܟܢܐ ܟܠܝܠ̣ܐ ܕܡܢ ܡ̣̈ܠܐ ܐܩ̇ܪܒ܇ ܠܗ̇ܘ ܕܕܐܝܟ ܗܢܐ ܩܘܠܣܐ ܡܢ ܡܪܝܐ ܩ̇ܒ̣ܠ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܚܕ ܚܕ ܡܢ ܝܘ̈ܡܬܐ ܚܒܝ̈ܒܝ: ܕܡܛܟܣ ܥܠܘܗܝ ܡܢ ܐܒܗ̈ܬܐ ܩܕܝ̈ܫܐ ܬܫܡܫܬܐ ܩܕܝܫܬܐ: ܐܟܙܢܐ ܕܥܠ ܗܢܐ ܠܠܝܐ ܒܪܝܟܐ ܣܝܡܐ ܬܫܡܫܬܐ ܗܕܐ ܩܕܝܫܬܐ ܕܡܬܩܪܝܐ ܘܥܕܗ ܕܠܡܐܢܐ. ܠܘܬ ܪ̈ܐܙܐ ܩܕܝ̈ܫܐ ܘܐ̈ܠܗܝܐ ܕܡܕܒܪܢܘܬܗ ܦܐ̣ܝܬ ܠܐܠܗܐ ܕܡܫܝܚܐ ܡܪܢ ܢܓ̇ܕܐ ܠܗܝܢ ܠܬܪ̈ܥܝܬܐ ܘܠܗܪ̈ܓܐ ܕܝܠܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܟܠܚܕ ܡܢ ܝܘ̈ܡܬܐ ܚ̈ܒܝܒܝ: ܕܡܫܡܠܝܐ ܒܗ ܥܕܬܐ ܩܕܝܫܬܐ ܕܐܠܗܐ: ܬܫܡܫܬܐ ܦܪܝܫܬܐ ܘܕܝܠܢܝܬܐ܇ ܐܟܙܢܐ ܕܒܠܠܝܐ ܗܢܐ ܟܗܢܝܐ: ܕܐ܏ܝܬܘ ܡ̇ܥܠܬܐ ܕܠܘܬ ܥܘܗܕܢܐ ܕܚܫܐ ܦܪܘܩܝܐ: ܗܘܝܐ ܒܗ ܬܫܡܫܬܐ ܗܕܐ ܩܕܝܫܬܐ ܕܡܬܩܪܝܐ ܘܥܕܗ ܕܠܡܐܢܐ̣. ܪ̈ܐܙܐ ܩܕ̈ܝܫܐ ܘܐ̈ܠܗܝܐ ܟܣܸܝܢ ܒܟܠܚܕ ܡܢܗܘܢ̇ ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܗܪܐ ܪܒܐ ܘܩܕܡܝܐ: ܗ̇ܘ ܕܒܠܚܘܕܘܗܝ ܡܬܘܡܝܐ ܒܗ̇ܝ ܕܠܐ ܫܲܪܝ ܘܠܐ ܡܫ̇ܠ̣ܡ. ܡ̇ܢܗܪ ܕܝܢ ܠܟܠ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܐܕܐ ܡ̇ܢ ܓܝܪ ܗܢܐ ܕܨܠܝܒܐ ܣܓܝܕܐ ܘܦܪܘܩܝܐ̣. ܫܘܦܪ̈ܐ ܗܕܝܪ̈ܐ ܘܩܕܝ̈ܫܐ܇ ܘܙ̈ܠܝܩܐ ܢܨ̇ܝ̈ܚܐ ܘܛܒ ܢܗܝܪ̈ܐ: ܗܠܝܢ ܕܛܥܝ̣ܢܝܢ ܚܝ̈ܐ ܫܪܝܪ̈ܐ ܠܢ̈ܦܫܬܐ܇ ܕܢܚ̇ܝܢ ܡܢܗ ܠܟܠ ܐܝܢܐ ܕܡܥܕܥܕ ܠܗ ܪܘܚܢܐܝܬ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܢܘ[ܫܝܐ ܗܢـ]ـܐ ܕܠܗ ܐܨܛܝܒܢܢ ܘܐܬ݂ܝܢܢ: ܐܘܟܝܬ ܬܫܡܫܬܐ ܗܕܐ ܕܒܗ̇ ܩ̇ܝܡܝܢܢ ܚܒ̈ܝܒܝ܆ ܡܢܗ ܕܫܡܐ ܘܡܢܗ ܕܟܘܢܝܐ̇. ܢ̇ܣܒܐ ܡܠܬܢ ܬܚܘܒܬܐ ܥܠܬܐ ܕܥܠܘܗܝ ܬܡ̇ܠܠ. ܏ܘܫ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    The subscription mentions the name of the scribe, Basil :   <span lang=\"syr\" dir=\"rtl\">ܐܒܘܢ ܘܡܪܐ ܕܝܠܝ ܒܬܪ ܐܠܗܐ ܡܪܝ ܡܝܟܐܝܠ ܡܬܩ̇ܝܡ ܒܐܠܗܗ. ܨܠܐ ܥܠ ܥܒ̣ܕܟ ܒܨܝܪܐ ܒܐܣܝܠ ܕܣ̣ܪܛ ܐܝܟ ܚܝܠܗ.<\/span>  ",
      "  Colophon    On the upper margin of fol. 42b we read the words:   <span lang=\"syr\" dir=\"rtl\">ܡܝܟܐܝܠ ܟܬ݀ܒ̣ ܘܛܟ̇ܣ<\/span>    Michael wrote and arranged.   " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܒܘܢ ܘܡܪܐ ܕܝܠܝ ܒܬܪ ܐܠܗܐ ܡܪܝ ܡܝܟܐܝܠ ܡܬܩ̇ܝܡ ܒܐܠܗܗ. ܨܠܐ ܥܠ ܥܒ̣ܕܟ ܒܨܝܪܐ ܒܐܣܝܠ ܕܣ̣ܪܛ ܐܝܟ ܚܝܠܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܦܘܫܩܐ ܕܪ̈ܝܫܐ ܕܐܘܢܓܠܝܘܢ ܕܠܘܩܐ. ܕܒܗܘܢ ܡܬܬܩܠܝܢ ܢܣܛܘܪ̈ܝܢܘ. ܕܥܒܝܕ ܠܦܝܠܠܘܟܣܢܘܣ ܐܦܝ܏ܣ ܕܒܡܘܓ. ܠ̇ܚܡ ܕܝܢ ܕܢܬܩܪܐ ܒܥܐܕܐ ܕܐܦܢܛܐܣܝܣ ܐܘ̇ ܟܝܬ ܕܡܥܠܬܐ .  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܩܕܝܫܐ ܡܪܝ ܐܝܘܢܢܝܣ܆ ܡܢ ܏ܡܐ ܕܟ܏ܗ ܕܦܘܫܩܐ ܕܐܓܪܬܐ ܕܠܘܬ ܪ̈ܘܡܝܐ. ܡܛܠ ܡܣܡܒܪ̈ܝܫܐ ܕܐܬ݂ܘ ܒܕܪ̈ܝܢ ܕܪ̈ܝܢ: ܘܠܘܩܒܠ ܗ̇ܢܘܢ ܕܐܡ̇ܪܝܢ ܕܠܝܬ ܓܝܗ̣ܢܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܝܟܐܝܠ ܟܬ݀ܒ̣ ܘܛܟ̇ܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢܝ ܫܬܥܣܪ ܘܪ̈ܩܐ ܘܡܫܟܚ ܐܢܬ ܡܢ ܬܫܥܝܬܐ ܕܩܕܝܫܐ ܡܪܝ ܒܗܢܡ ܣܗܕܐ ܛ̇ܪܕ  ܫ̈ܝܕܐ  ܫ̈ܐܕܐ  <\/span>" ],
    "script" : "syr syr syr syr syr syr syr",
    "material" : "chart chart chart chart chart chart",
    "classification" : 
    [ " Collected Authors " ] }