
  { "title" : 
    [ "London, BL, Add. 12139",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Jacobite Lectionary from the Old and New Testaments, part first, collected and arranged by Athanasius, patriarch of Antioch.",
      "For the Annunciation of Zacharias",
      "Lessons for the Annunciation of the Mother of God",
      "Lessons for the Nativity of our Lord",
      "Lessons for the Commemoration of the Mother of God",
      "Lessons for the Commemoration of the Infants",
      "Lessons for the night (eve) of the Epiphany",
      "Lessons for the morning of the Epiphany",
      "Lessons for S. John the Baptist, and Mār Sergius, and Mār George",
      "Lessons for the (first) Sunday after Epiphany",
      "Lessons for the second Sunday after Epiphany",
      "Lessons for the third Sunday after Epiphany",
      "Lessons for the fourth Sunday after Epiphany",
      "Lessons for the fifth Sunday after Epiphany",
      "Lessons for the sixth Sunday after Epiphany",
      "Lessons for the seventh Sunday after Epiphany",
      "Lessons for the first Sunday in Lent",
      "Lessons for the first Monday in Lent",
      "Lessons for the second Sunday in Lent",
      "Lessons for the third Sunday in Lent",
      "Lessons for the fourth Sunday in Lent",
      "Lessons for the fifth Sunday in Lent",
      "Lessons for the sixth Sunday in Lent",
      "Lessons for the Annunciation of the Mother of God",
      "Lessons for Palm Sunday",
      "Lessons for the Thursday of the Mystery (Thursday in Passion-week)",
      "Lessons for the Consecration of the Chrism (μύρον)",
      "Lessons for the Friday of the Crucifixion",
      "Lessons for the Saturday of Annunciation",
      "Lessons for the Sunday of the Resurrection",
      "Lessons for New (Low) Sunday",
      "Lessons for the third Sunday after the Resurrection",
      "Lessons for the fourth Sunday after the Resurrection",
      "Lessons for the fifth Sunday after the Resurrection",
      "Lessons for the sixth Sunday after the Resurrection",
      "Lessons for the Ascension of our Lord",
      "Lessons for the seventh Sunday after the Ascension",
      "Lessons for the Sunday of Pentecost",
      "Lessons for the (first) Sunday after Pentecost",
      "Lessons for the second Sunday after Pentecost",
      "Lessons for the third Sunday after Pentecost",
      "Lessons for the fourth Sunday after Pentecost",
      "Lessons for the fifth Sunday after Pentecost",
      "Lessons for the sixth Sunday after Pentecost",
      "Lessons for the seventh Sunday after Pentecost",
      "Lessons for the Commemoration of the holy Martyrs",
      "Lessons for the Commemoration of the Righteous and of the Fathers",
      "Lessons for the Commemoration of the Prophets and of the Dead",
      "Lessons the Reception of a Bishop",
      "Lessons for a Scarcity of Rain",
      "Lessons for a time of Wrath (θεομηνία)",
      "Lessons for the Dedication of the Cross",
      "Lessons for the Sunday before the Nativity",
      "Lessons for the Sunday after the Nativity" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡ ܠܡ̣ܟܬܒ ܦܠܓܘܬܐ ܗܕܐ ܕܦܘܪܫ ܩܪ̈ܝܢܐ ܕܟܪܘܟܝܐ ܕܟܠܗ̇ ܫܢܬܐ. ܡܢ ܟܬ̈ܒܐ ܕܕܝܐܬܝܩܐ ܥܬܝܩܬܐ ܘܚ̇ܕܬܐ: ܫܢܬ ܐ̇ܠܦܐ ܘܬܠܬܡܐܐ ܘܚܕܥܣܪ̈ܐ: ܒܪܝܟ ܡܚ̇ܝܠܢܗ̇ ܕܫܦܠ̣ܘܬܝ." ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/11",
    "displayTitleEnglish" : "London, BL, Add. 12139Digital Catalogue of Syriac Manuscripts in the British LibraryJacobite Lectionary from the Old and New Testaments, part first, collected and arranged by Athanasius, patriarch of Antioch.For the Annunciation of ZachariasLessons for the Annunciation of the Mother of GodLessons for the Nativity of our LordLessons for the Commemoration of the Mother of GodLessons for the Commemoration of the InfantsLessons for the night (eve) of the EpiphanyLessons for the morning of the EpiphanyLessons for S. John the Baptist, and Mār Sergius, and Mār GeorgeLessons for the (first) Sunday after EpiphanyLessons for the second Sunday after EpiphanyLessons for the third Sunday after EpiphanyLessons for the fourth Sunday after EpiphanyLessons for the fifth Sunday after EpiphanyLessons for the sixth Sunday after EpiphanyLessons for the seventh Sunday after EpiphanyLessons for the first Sunday in LentLessons for the first Monday in LentLessons for the second Sunday in LentLessons for the third Sunday in LentLessons for the fourth Sunday in LentLessons for the fifth Sunday in LentLessons for the sixth Sunday in LentLessons for the Annunciation of the Mother of GodLessons for Palm SundayLessons for the Thursday of the Mystery (Thursday in Passion-week)Lessons for the Consecration of the Chrism (μύρον)Lessons for the Friday of the CrucifixionLessons for the Saturday of AnnunciationLessons for the Sunday of the ResurrectionLessons for New (Low) SundayLessons for the third Sunday after the ResurrectionLessons for the fourth Sunday after the ResurrectionLessons for the fifth Sunday after the ResurrectionLessons for the sixth Sunday after the ResurrectionLessons for the Ascension of our LordLessons for the seventh Sunday after the AscensionLessons for the Sunday of PentecostLessons for the (first) Sunday after PentecostLessons for the second Sunday after PentecostLessons for the third Sunday after PentecostLessons for the fourth Sunday after PentecostLessons for the fifth Sunday after PentecostLessons for the sixth Sunday after PentecostLessons for the seventh Sunday after PentecostLessons for the Commemoration of the holy MartyrsLessons for the Commemoration of the Righteous and of the FathersLessons for the Commemoration of the Prophets and of the DeadLessons the Reception of a BishopLessons for a Scarcity of RainLessons for a time of Wrath (θεομηνία)Lessons for the Dedication of the CrossLessons for the Sunday before the NativityLessons for the Sunday after the Nativity",
    "persName" : 
    [ " Athanasius, patriarch of Antioch ",
      " Romanus ",
      " Constantine ",
      " Yeshūa’ ",
      " Rabban Jacob ",
      " Agrippas ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܓܪܝܦܘܣ<\/span>",
      " Serkis ",
      " Sergius " ],
    "placeName" : 
    [ " the holy church of the glorious and holy Mār Barsaumā ",
      " the holy church of Mār Bar-saumā ",
      " Antioch ",
      " the convent of Mār Bar-saumā ",
      " Melitene ",
      " the church of Bar-saumā " ],
    "decorations" : 
    [ " On fol. 57 a , there are two rudely drawn figures, representing the Annunciation of the Virgin; and on fol. 114 b , a head. ",
      " There are also coloured ornaments in various patterns at the end of several lessons; e.g. foll. 4 a , 6 b , 13 b , 15 b , 57 b . ",
      "  " ],
    "decorationsType" : "illustration ornamentation illustration illustration ornamentation",
    "shelfmark" : 
    [ " Add. 12,139 ",
      " BL Add MS 12139 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܠܡ̣ܟܬܒ ܦܠܓܘܬܐ ܗܕܐ ܕܦܘܪܫ ܩܪ̈ܝܢܐ ܕܟܪܘܟܝܐ ܕܟܠܗ̇ ܫܢܬܐ. ܡܢ ܟܬ̈ܒܐ ܕܕܝܐܬܝܩܐ ܥܬܝܩܬܐ ܘܚ̇ܕܬܐ: ܫܢܬ ܐ̇ܠܦܐ ܘܬܠܬܡܐܐ ܘܚܕܥܣܪ̈ܐ: ܒܪܝܟ ܡܚ̇ܝܠܢܗ̇ ܕܫܦܠ̣ܘܬܝ.<\/span>" ],
    "colophons" : 
    [ "  Colophon  At the end are the following rubric and epigraph, stating that this volume was compiled by Athanasius, patriarch of Antioch , and written by his disciple Romanus in the year 1311 , A.D. 1000 .   <span lang=\"syr\" dir=\"rtl\"> ܫܠ̣ܡ ܠܡ̣ܟܬܒ ܦܠܓܘܬܐ ܗܕܐ ܕܦܘܪܫ ܩܪ̈ܝܢܐ ܕܟܪܘܟܝܐ ܕܟܠܗ̇ ܫܢܬܐ. ܡܢ ܟܬ̈ܒܐ ܕܕܝܐܬܝܩܐ ܥܬܝܩܬܐ ܘܚ̇ܕܬܐ: ܫܢܬ ܐ̇ܠܦܐ ܘܬܠܬܡܐܐ ܘܚܕܥܣܪ̈ܐ: ܒܪܝܟ ܡܚ̇ܝܠܢܗ̇ ܕܫܦܠ̣ܘܬܝ.  ܥܒ̣ܕ ܘܟ̇ܢܫ ܐܘܟܝܬ ܦ̇ܪܫ ܠܩܪ̈ܝܢܐ ܗܠܝܢ ܡܪܝ ܐ݊ܬܢܐܣܝܘܣ ܦܐ݊ܛܪܝܐܪܟܝܣ ܕܐܢܛܝܘܟܝܐ ܕܟܘܪܣܝܐ ܫܠܝܚܐ ܟܬ̣ܒ ܕܝܢ ܪܘܡܐܢܘܣ ܒ̣ܨܝܪܐ ܬܠܡܝܕܐ ܘܥܒ̣ܕܐ ܕܝܠܗ. ܟܠ ܕܩ̇ܪܐ̣ ܢܨ̇ܠܐ. <\/span>  ",
      "  Colophon    On fol. 139 a, there is the following note in Estrangela characters:   <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܦ̇ܪܫ ܩܪ̈ܝܢܐ ܕܥܕܬܐ ܩܕܝܫܬܐ ܕܢܨ̇ܝܚ ܫ̈ܘܦܪܐ ܏ܩܕ ܡܪܝ ܒܪܨܘܡܐ ܨܠܘܬܗ ܥܠ ܚ̇ܛܝܐ ܕܟܬ̣ܒ ܐܝܟ ܚ̇ܝܠܗ ܩܘܣܛܢܛܝܢ ܒܨܝܪܐ ܒܡ̈ܫܡܢܐ ܘܚܛܝܐ ܡܢ ܟܠ ܐܢܫ: ܐܠܗܐ ܢ̇ܚܣܐ ܠܟܠ ܕܡ̇ܚܣܐ ܠܗ ܐܡܝܢ.<\/span>  \"This Lectionary belongs to the holy church of the glorious and holy Mār Barsaumā ; may his blessing be upon the sinner who wrote (this) according to his ability, Constantine ,” etc.  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"> ܫܠ̣ܡ ܠܡ̣ܟܬܒ ܦܠܓܘܬܐ ܗܕܐ ܕܦܘܪܫ ܩܪ̈ܝܢܐ ܕܟܪܘܟܝܐ ܕܟܠܗ̇ ܫܢܬܐ. ܡܢ ܟܬ̈ܒܐ ܕܕܝܐܬܝܩܐ ܥܬܝܩܬܐ ܘܚ̇ܕܬܐ: ܫܢܬ ܐ̇ܠܦܐ ܘܬܠܬܡܐܐ ܘܚܕܥܣܪ̈ܐ: ܒܪܝܟ ܡܚ̇ܝܠܢܗ̇ ܕܫܦܠ̣ܘܬܝ.  ܥܒ̣ܕ ܘܟ̇ܢܫ ܐܘܟܝܬ ܦ̇ܪܫ ܠܩܪ̈ܝܢܐ ܗܠܝܢ ܡܪܝ ܐ݊ܬܢܐܣܝܘܣ ܦܐ݊ܛܪܝܐܪܟܝܣ ܕܐܢܛܝܘܟܝܐ ܕܟܘܪܣܝܐ ܫܠܝܚܐ ܟܬ̣ܒ ܕܝܢ ܪܘܡܐܢܘܣ ܒ̣ܨܝܪܐ ܬܠܡܝܕܐ ܘܥܒ̣ܕܐ ܕܝܠܗ. ܟܠ ܕܩ̇ܪܐ̣ ܢܨ̇ܠܐ. <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܦ̇ܪܫ ܩܪ̈ܝܢܐ ܕܥܕܬܐ ܩܕܝܫܬܐ ܕܢܨ̇ܝܚ ܫ̈ܘܦܪܐ ܏ܩܕ ܡܪܝ ܒܪܨܘܡܐ ܨܠܘܬܗ ܥܠ ܚ̇ܛܝܐ ܕܟܬ̣ܒ ܐܝܟ ܚ̇ܝܠܗ ܩܘܣܛܢܛܝܢ ܒܨܝܪܐ ܒܡ̈ܫܡܢܐ ܘܚܛܝܐ ܡܢ ܟܠ ܐܢܫ: ܐܠܗܐ ܢ̇ܚܣܐ ܠܟܠ ܕܡ̇ܚܣܐ ܠܗ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠ ܝܫܘܥ ܚܛܝܐ ܘܡ̣ܠܐ ܡܘܡ̈ܐ ܘܚܒܪ̈ܬܐ ܗ̇ܘ ܕܩܪܐ ܒܗ. ܕܫܢܬ ܐܘܢ̇܏ܠܓ ܪܕܝܦ ܗܘܐ ܒܥܕܬܐ ܩܕܝܫܬܐ ܕܡܪܝ ܒܪܨܘܡܐ. ܒܐܢܛܝ. ܘܐܬܛܝܒ ܠܝ ܐܢܫ ܕܕܚܠ ܡܢ ܟܠ ܐܠܗܐ. ܪܒܢ ܝܥܩܘܒ ܡܢ ܥܘܡܪܐ ܕܡܪܝ ܒܪܨܘܡܐ ܘܠܒܒ̣ܢܝ ܘܥܙܝܢܝ: ܐܠܗܐ ܢܚܣܐ ܠܗ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܿܗܝ ܟܬܒ̇ܐ ܗܢܐ ܕܦܘܪܫ ܩܪ̈ܝܢܐ ܕܥܕܬܐ ܕܥܕܬܐ ܩܕܝܫܬܐ ܕܢܨܝܚܐ ܘܠܒܝܫ ܠܐܠܗܐ. ܡܪܝ. ܒܪܨܘܡܐ. ܡ̇ܪܐ. ܕܝ̇ܠܢ. ܨܠܘܬܗ. ܬܥܕܪ ܘܬܣܝ̇ܥ. ܠܕܘܝܐ ܘܚ̇ܛܝܐ. ܘܡܣܟ݂ܢܐ. ܐܓܪܝܦܘܣ: ܒܨܝܪܐ ܏ܒܡܫܡ ܕܡܢ ܡܝܠܝܛܝ̇ܢܝ ܡܕܝܢܬܐ ܡܫܒܚܬܐ ܘܐܬܛܝ̇ܒ ܗܪܟܐ. ܥܡ ܣܥܘܪܐ........ܡܢ ܥܘܡܪܐ ܕܡܪܝ ܒܪܨܘܡܐ ܐܠܗܐ ܢܚܣܐ ܠܟ̇ܠ ܕܡܚ̇ܣܐ ܠܗ. ܘܠܥܢܝ̈ܕܘܗܝ ܡܗ̈ܝܡܢܐ ܘܟܠܚܕ ܐܝܟ ܨܠܘܬܗ̇ ܢܩܒܠ ܒܐܥܦܐ ܥ̇ܦܝܦܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܪܫ ܩܪ̈ܝܢܐ ܕܗܝܟܠܐ ܩܕܝܫܐ ܕܡܪܝ ܒܪܨܘܡܐ ܢܨܝܚܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܡܐ ܕܐܠܗܐ ܚ̇ܝ̣ܐ ܘܚ̇ܢ̣ܢܐ ܠܪܚܡ ܐܠܗܐ. ܘܡܨܒܬ ܒܟ̈ܠܗܝܢ ܛܒ̈ܬܐ. ܪܝܫܢܐ ܡܫܒܚܐ. ܐܚܐ ܕܝܠܢ. ܦܠܢ ܢܛܝܪ ܒܐܠܗܐ ܐܡܝܢ. ܐܚܝ̈ܟ ܒܡܪܝܐ. ܘܡܨ̈ܠܝܢܐ ܐܡܝ̈ܢܐ ܕܚܠܦܝܟ. ܪܝܫܕܝܪܐ ܘܕܝܪ̈ܝܐ ܐܟܚܕܐ ܕܒܥܘܡܪܐ ܟܗܢܝܐ ܕܢ̇ܨܝܚܐ ܘܓ݁ܒܝܐ ܕܐܠܗܐ. ܡܪܝ ܒܪܨܘܡܐ. ܏ܫܩ In the portion repeated, <span lang=\"syr\" dir=\"rtl\">܏ܫܠܩܕ<\/span>; for <span lang=\"syr\" dir=\"rtl\">ܫܠܡܐ ܩܕܝܫܐ<\/span>. ܡܩܪܒܝܢܢ. ܒܐܝ̈ܕܝܐ ܕܐܚܐ ܕܝܠܢ. ܪܒܢ ܦܠܢ ܕܝܪܝܐ ܡܝܩܪܐ. ܘܣܥܘܪܐ ܪܚܡ ܐܠܗܐ. ܩܒܠ ܏ܒܗܝܡ ܐܝܟ ܥܝ̈ܕܝܟ ܫܦܝܪ̈ܐ. ܘܥ̇ܕܪ ܐܝܟ ܚ̇ܝ̣ܠܐ ܟܡܐ ܕܡܨܝܐ. ܘܥܘܗܕܢܟ ܒܪܝܟܐ ܘܛܒܐ. ܘܥܢܝ̈ܕܝܟ ܡܢ̈ܚܐ. ܐܡܝܢܐܝܬ. ܐܚ̈ܝܢ ܣܥܘܪ̈ܐ. ܐܘܕܝܘ ܡܢܟ ܣܓ̈ܝܐܬܐ. ܡܫܝܚܐ ܐܠܗܐ. ܘܗ̣ܘ ܩܕܝܫܐ ܢܦܪܥܟ ܦܘܪ̈ܥܢܐ ܐܘܢܓ̈ܠܝܐ. ܘܠܐ ܥܒܘܪ̈ܐ. ܘܢܒܪܟ ܦܘܠܚܢܐ ܘܩܢܝܘܬܐ ܕܝܠܟ. ܘܢܢـ . . . . ܡܢܚ̈ܐ. ܒܝܕ ܨܠܘܬܗ̇ ܕܝ̇ܠܕܬ݀ ܐܠܗܐ ܡܪܝܡܢ ܘܕܝܠܗ ܕܩܕܝܫܐ. ܐܡܝܢ.<\/span>" ],
    "script" : "syr-Syre mul",
    "material" : "perg",
    "classification" : 
    [ " Lectionaries " ] }