
  { "title" : 
    [ "London, BL, Add. 17273",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "ܬܟܫܦܬܐ of the third tone",
      "ܬܟܫܦܬܐ of the seventh tone",
      "Hymns of Severus, John bar Aphtūnāyā, etc., in number 165 (ܬܣܗ)",
      "Nativity of our Lord",
      "Commemoration of the blessed Virgin",
      "Massacre of the Innocents",
      "Commemoration of Basil and Gregory",
      "Epiphany",
      "Commemoration of S. John the Baptist",
      "Of S. Stephen",
      "Of Sergius and Bacchus",
      "Of S. Simeon the Aged",
      "Of Severus the patriarch",
      "Lent",
      "Miracles of our Lord",
      "forty Martyrs",
      "Palm Sunday",
      "Passion Week",
      "Consecration of the Chrism",
      "Consecration of a Church",
      "Reception of a Bishop",
      "the Passion and the Cross",
      "Resurrection, arranged according to the eight tones (ܐܝܟܘܣ), including some on Baptism",
      "Ascension",
      "Pentecost",
      "Martyrs, etc., arranged according to the eight tones",
      "Of repentance, in times of wrath, drought, etc., and for various other occasions; arranged according to the eight tones",
      "Of the Dead, arranged according to the eight tones",
      "Before the reading of the Epistle",
      "Commemoration of Lucian, Athanasius, and others",
      "For Compline",
      "collection of Prosphorici for the principal festivals, etc.",
      "ܣܘܓܝܬܐ for Lent",
      "hymn" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Severus",
      "John bar Aphtūnāyā",
      "Ephraim",
      "Jacob of Batnae" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1108",
    "displayTitleEnglish" : "London, BL, Add. 17273Digital Catalogue of Syriac Manuscripts in the British Libraryܬܟܫܦܬܐ of the third toneܬܟܫܦܬܐ of the seventh toneHymns of Severus, John bar Aphtūnāyā, etc., in number 165 (ܬܣܗ)Nativity of our LordCommemoration of the blessed VirginMassacre of the InnocentsCommemoration of Basil and GregoryEpiphanyCommemoration of S. John the BaptistOf S. StephenOf Sergius and BacchusOf S. Simeon the AgedOf Severus the patriarchLentMiracles of our Lordforty MartyrsPalm SundayPassion WeekConsecration of the ChrismConsecration of a ChurchReception of a Bishopthe Passion and the CrossResurrection, arranged according to the eight tones (ܐܝܟܘܣ), including some on BaptismAscensionPentecostMartyrs, etc., arranged according to the eight tonesOf repentance, in times of wrath, drought, etc., and for various other occasions; arranged according to the eight tonesOf the Dead, arranged according to the eight tonesBefore the reading of the EpistleCommemoration of Lucian, Athanasius, and othersFor Complinecollection of Prosphorici for the principal festivals, etc.ܣܘܓܝܬܐ for Lenthymn",
    "persName" : 
    [ " Severus ",
      " John bar Aphtūnāyā ",
      " Ephraim ",
      " Jacob of Batnae ",
      " Salībā bar Zechariah ",
      " S. George ( <span lang=\"syr\" dir=\"rtl\">ܩܕܝܫܐ ܡܪܝ ܓܘܪܓܝܣ<\/span>) ",
      " Domitius ( <span lang=\"syr\" dir=\"rtl\">ܩܕܝܫܐ ܡܪܝ ܕܝܡܛ<\/span>) ",
      " Bar-had-bĕ-shabbā ",
      " some person unnamed ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܪܟܝܬܝܣܗ<\/span> ",
      "  <span lang=\"syr\" dir=\"rtl\">ܒܘܪܝܟܗ<\/span> ",
      " Bardesanes " ],
    "decorations" : 
    [ "  Salībā bar Zechariah  S. George ( <span lang=\"syr\" dir=\"rtl\">ܩܕܝܫܐ ܡܪܝ ܓܘܪܓܝܣ<\/span>)  Domitius ( <span lang=\"syr\" dir=\"rtl\">ܩܕܝܫܐ ܡܪܝ ܕܝܡܛ<\/span>)  fol. 1 b  " ],
    "decorationsType" : "illustration",
    "shelfmark" : 
    [ " Add. 17,273 ",
      " BL Add MS 17273 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܟܬ݂ܒܗ ܕܐܢ ܐܢܫ ܡܗܝܡܢܐ ܨܠܝܒܐ ܚܛܝܐ ܒܪ ܙܟܪܝܐ ܏ܩܫ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܡ̈ܥܢܝܬܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܦܐܛܪܝܪܟܐ ܕܐܢܛܝܘܟܝܐ ܘܕܝܘܚܢܢ ܒܪ ܐܦܬܘܢܝܐ ܘܕܝܘܚܢܢ ܩܐܠܝܘܓܪܐܦܘܣ ܪܝܫܕܝܪܐ ܕܩܢܫܪܐ ܘܕܐܢܫ̈ܝܢ ܐܚܪ̈ܢܐ ܣ̈ܓܝܐܐ. . ܐܝܬܝܗܝܢ ܡ̇ܢ ܟܠܗܝܢ ܡ̈ܥܢܝܬܐ ܕܩܕܝܫܐ ܡܪܝ ܣܐܘܝܪܐ ܕܐܝܬ ܒܟܬܒܐ ܗܢܐ ܏ܪܨܗ: ܗܠܝܢ ܕܫܪܟܐ ܐܝܬܝܗܝ̣ܢ. ܘܕܝܘܚܢܢ ܒܪ ܐܦܬܘܢܝܐ ܪܝܫܕܝܪܐ ܕܩܢܫܪܐ: ܘܕܝܘܚܢܢ ܐܚܪܢܐ ܪܝܫܕܝܪܐ ܕܝܠܗ ܕܥܘܡܪܐ. ܘܕܐܚܪ̈ܢܐ ܕܠܐ ܝ̣ܕܝܥܝܢ ܫܡ̈ܗܝܗܘܢ. ܫܘܒ̣ܚܐ ܠܐܠܗܐ ܕܚ̇ܝ̣ܠ ܘܥܲܕܪ. ܏ܘܫ. ܒܪܐ ܕܐܬܝ̣ܠܕ ܡܢ ܒܪܬ ܕܘܝܕ ܦܓܪܢܐܝܬ݂. ܐܫܦܥ ܪ̈ܚܡ̣ܝܟ ܥܠ ܡ̇ܢ ܕܣ̣ܪܛ ܥܬܝܪܐܝܬ. ܘܠܩܲܢܝܐ ܚ̣ܘܢ ܒܚ̣ܢܢܟ ܒܣܝܡܐܝܬ݂. ܘܠܩܪܘܝܐ ܚ̇ܣ̣ܐ ܘܫܒ̣ܘܒ ܡܪܚܡܢܐܝܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ܏ܬܚ̇ܦܛܘ (sic) ܘܝ̣ܨܦ ܘܩܢ̣ܐ ܠܣܝܡ̣ܬܐ ܗܕܐ ܪܘܚܢܝܬܐ ܕܟܬܒܐ ܗܢܐ ܕܡ̈ܥܢܝܬܐ ܕܡܪܝ ܣܐܘܝܪܐ ܦܐܛܪܝܐܪܟܐ ܕܐܢܛܝܘܟܝܐ. ܒܪܚܕܒܫܒܐ ܕܝܪܝܐ ܡܢ ܥܡ̣ܠܐ ܕܐܝ̈ܕܘܗܝ ܘܡܢ ܙܝܢܬܐ ܕܐܠܗܐ. ܕܢܗܘܐ ܕܢܬܗ̇ܓܐ ܒܗ ܘܕܢܩܪܐ ܒܗ. ܘܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠ ܟܬܘܒܐ ܘܥܠ ܩܢ̣ܝܐ ܚܦܝܛܐ ܕܥܒ̣ܕ ܝܨܝܦܘܬܐ ܘܩ̣ܢܝܗܝ ܠܟܬܒܐ ܗܢܐ. ܘܟܠ ܕܫ̇ܩܠ ܠܗ ܕܢܩ̣ܪܐ ܒܗ ܐ̇ܘ ܕܢܦܚ̇ܡ ܡܢܗ ܢܗܦܟܝ܏ܘ ܥܡ ܩܘܒܠܛܝܒܘܬܐ ܠܡܪܗ ܗܢܐ ܕܐܡ̣ܝܪ. ܐܢ̣ܕܝܢ ܘܡܙܕܪܥ ܒܠܒܗ ܙܪܥܐ ܙܝܙܢܝܐ ܕܓܢܒܘܬܐ: ܢ̇ܐܬܝܢ ܥܠܘܗܝ ܗܠܝܢ ܠܘ̈ܛܬܐ. ܚܫܟܐ ܠܥ̈ܝܢܘܗܝ. ܠܐܝ̣̈ܕܘܗܝ ܟܘ̈ܒܐ. ܠܚܢܗ ܩܝܠܬܐ. ܠܪ̈ܓܠܘܗܝ ܬܘܩ̈ܠܬܐ. ܢܐܟܘܠ ܘܠܐ ܢܣܒ̣ܥ. ܘܢܦܠܘܼܚ ܘܠܐ ܢܘܬܪ. ܙܘܥ ܒܪܢܫܐ ܕܘܝܐ ܘܠܐ ܬܚ̇ܝ̣ܒ ܢܦܫܟ. ܗܠܝܢ ܣ̇ܦ̈ܩܢ ܠܡ̈ܠܝܠܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܣܚܚܐ ܗܢܐ ܕܨܠܝܒܐ ܩܫ܏ܝܫ ܡܢܚ ܢܦܫܐ ܕܡܚܣܐ ܠܗ ܐܠܗܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">♰ ܢܦܩܬ ܡܢ ܥܠܡܐ ܗ̇ܢܐ ܡܠܐ ܥܩ̈ܬܐ ܘܬܢܚ̈ܬܐ ܠܥܠܡܐ ܕܡܠܐ ܚܕ̈ܘܬܐ ܘܒܘ̈ܣܡܐ ܐܪܟܝܬܝܣܗ ܒܪܬܝ ܝܘܡ ܬܠܬܐ ܒܫܒܐ ܠܝܘ̈ܡܬܐ ܚܕܥܣܪ ܒܬܫܪܝܢ ܕܬܪ̈ܝܢ ܕܫܢܬܐ ܕܬܫܥܝܢ ܘܚܕܐ ܕܝܘ̈ܢܝܐ ܕܠܥܠ ܡܢ ܐܠܦܐ ܘܬܠܬܡܐܐ ܕܡܪܝܐ ܐܠܗܐ ܗܘ ܕܕܒܪܗ̇ ܡܢ ܚ̈ܝܐ ܕܙܒܢܐ ܢܫ̇ܘܗܝ (sic) ܠܓ[ـܢܘܢـ]ܗ ܕܠܐ ܦܛܪ ܐܡܝܢ ܒܝܕ ܨܠܘܬܐܗ̇ ܕܝܠܕܬ ܐܠܗܐ. ♰ ܢܦܩܬ ܡܢ ܥܠܡܐ ܗܢܐ ܡܠܐ ܥ̈ܩܬܐ ܘܬܢ̈ܚܬܐ ܠܥܠܡܐ ܕܡܠܐ ܚܕ̈ܘܬܐ ܘܒܘ̈ܣܡܐ ܒܪܬܐ ܕܝܠܝ ܒܘܪܝܟܗ ܝܘܡ ܚܡܫܐ ܒܫܒܐ ܠܝܘ̈ܡܬܐ ܬܪܥܣܪ ܒܠܘܝܠ (sic) ܝܪܚܐ ܕܫܢܬܐ ܕܬܫܥܝܢ ܘܚܕܐ ܕܝܘ̈ܢܝܐ ܕܠܥܠ ܡܢ ܐܠܦܐ ܘܬܠܬܡܐ ܕܡܪܝܐ ܐܠܗܐ ܗܘ ܕܕܒܪܗ̇ ܡܢ ܚ̈ܝܐ ܙܒ̈ܢܝܐ ܢܫܘܝـ[ܗ̇] ܠܓܢܘܢܗ ܕܠܐ ܦܛܪ . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛ ܛܥܢܛ (ܐܠܗܐ) ܥ ܥܣܨܗܛ (ܠܡܝܢܐ) ܚ ܚܫܕܨܛ (ܒܪܘܝܐ) ܣ ܣܒܨܗܛ (ܡܚܝܢܐ) ܙ ܙܚܕܥܛ (ܓܒܘܠܐ) ܗ . . . ܘ ܘܨܗܛ (ܕܝܢܐ) ܡ ܡـ . . . (ܣـ . . . ) ܢܢ ܢܘܨܛ (ܗܕܝܐ) ܠ ܠܘܕܫܛ (ܥܕܘܪܐ) ܕ ܕܫܘܛ (ܘܪܕܐ) ܟ ܟܫܕܬܛ (ܦܪܘܩܐ) ܓ ܓܨܕܗܛ (ܙܝܘܢܐ) ܝ ܝܨܫܛ (ܨܝܪܐ) ܒ ܒܗܗܛ (ܚܢܢܐ) ܬ ܬܘܨܪܛ (ܩܕܝܫܐ) ܐ ܐܚܛ (ܛܒܐ) ܫ ܫܪܕܨܛ (ܪܫܘܝܐ) ܨ ܨܢܕܚܛ (ܝܗܘܒܐ) ܪ ܪܚܕܬܛ (ܫܒܘܩܐ) ܦ ܟܛܢܛ (؟ܦܛܗܛ] ܩ ܩܚ . . . (ܬܒ . . . ) (ܦܐܗܐ ؟ܟܐܢܐ)<\/span>" ],
    "script" : "syr syr",
    "material" : "chart",
    "classification" : 
    [ " Hymns " ] }