
  { "title" : 
    [ "London, BL, Add. 17923",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Nestorian Lectionary from the Gospels for the whole year",
      "first Sunday of the Annunciation",
      "first Friday; the Commemoration of Babaeus of Nisibis and others",
      "second Sunday",
      "second Friday; the Commemoration of Yeshūa'-yab and the other Catholics",
      "third Sunday",
      "third Friday; the Commemoration of Yeshūa'-sabran the martyr and others",
      "fourth Sunday",
      "Commemoration of Mār Abbā, bishop of Nineveh, on the 17th of the first Kānūn",
      "Nativity of our Lord, on the 25th of the first Kānūn",
      "Friday after the Nativity; the Commemoration of S. James, the brother of our Lord",
      "(first) Sunday after the Nativity",
      "Part 12",
      "second Sunday",
      "Part 14",
      "Epiphany",
      "Friday of S. John the Baptist",
      "(first) Sunday after the Epiphany",
      "Friday of S. Peter and S. Paul",
      "second Sunday after the Epiphany",
      "Friday of the Evangelists",
      "third Sunday after the Epiphany",
      "Friday of S. Stephen",
      "fourth Sunday after the Epiphany",
      "Friday of the Greek Doctors",
      "fifth Sunday after the Epiphany",
      "Wednesday",
      "Thursday",
      "Friday of the Syrian Doctors",
      "sixth Sunday after the Epiphany",
      "Commemoration of any one Saint",
      "seventh Sunday after the Epiphany",
      "Friday of the Forty Martyrs",
      "eighth Sunday after the Epiphany",
      "Friday of the Dead",
      "Sunday of the Entrance into Lent",
      "Monday in the first week of Lent",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday",
      "second Sunday in Lent",
      "second Friday",
      "third Sunday",
      "third Friday",
      "fourth Sunday",
      "Monday in the fourth week of Lent",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday",
      "fifth Sunday in Lent",
      "fifth Friday",
      "sixth Sunday",
      "sixth Friday",
      "sixth Friday",
      "Palm Sunday",
      "Monday in the last week of Lent",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday of the Passion",
      "Friday of the Passion",
      "Eve of Sunday",
      "Lesson to he read over the (newly) Baptized",
      "Night of the Sunday of the Resurrection of our Lord",
      "Morning of the Sunday of the Resurrection",
      "Sunday of the Resurrection, at the celebration of the Holy Eucharist",
      "Monday after the Resurrection",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday of the Confessors",
      "New Sunday",
      "Commemoration of the martyr George, on the 24th of Nīsān",
      "Commemoration of Rabban Hormizd and the Solitaries",
      "second Friday after the Resurrection; the Commemoration of Abimelech and Gregory",
      "third Sunday",
      "third Friday; the Commemoration of John, Abraham, etc., metropolitans of Arbel",
      "fourth Sunday",
      "fourth Friday; the Commemoration of Sergius and Bacchus",
      "fifth Sunday",
      "fifth Friday; the Commemoration of the female martyr Shīrīn",
      "sixth Sunday",
      "Ascension of our Lord",
      "sixth Friday after the Resurrection; the Commemoration of S. Paul and S. John",
      "seventh Sunday",
      "seventh Friday; the Commemoration of Mār Ahā and others",
      "Whitsun Day",
      "Friday of Gold",
      "second Sunday of the Apostles",
      "second Friday of the Apostles; the Commemoration of Clement, Irenaeus, etc.",
      "third Sunday of the Apostles",
      "third Friday; the Commemoration of Athanasius, etc.",
      "fourth Sunday of the Apostles",
      "fourth Friday; the Commemoration of Febronia the martyr",
      "fifth Sunday of the Apostles",
      "fifth Friday; the Commemoration of Damasus, bishop of Rome, etc.",
      "sixth Sunday of the Apostles",
      "sixth Friday; the Commemoration of Gregory",
      "seventh Sunday of the Apostles",
      "Commemoration of S. Thomas, on the 3rd of Tamūz",
      "last Friday of the week of the Apostles; the Commemoration of the Seventy (Disciples)",
      "last Sunday of the week of the Apostles, called Nūsārdīl",
      "first Friday of Hallelain; the Commemoration of Jacob of Nisibis",
      "second Sunday of Hallelain",
      "second Friday; the Commemoration of Achudemes and other bishops of Nineveh",
      "Commemoration of Mār Mārī the Apostle",
      "third Sunday of Hallelain",
      "third Friday; the Commemoration of Shem-baiteh and other bishops of Nineveh",
      "fourth Sunday of Hallelain",
      "fourth Sunday of Hallelain",
      "fourth Friday; the Commemoration of Ma'nā, Marwān, and others, bishops of Pĕrāth (al-Basrah)",
      "fifth Sunday of Hallelain",
      "fifth Friday; the Commemoration of Shamūnī and her sons (the Maccabees)",
      "sixth Sunday of Hallelain",
      "sixth Friday; the feast of the Congregation; the Vigil of the Angels (23d of Ab)",
      "Saturday, the Commemoration of the Prophets",
      "Commemoration of Simeon bar Sabbā'ē",
      "seventh Sunday of Hallelain",
      "seventh Friday; the Commemoration of Kardag the martyr",
      "first Sunday of the Fast of Elias",
      "first Friday of Elias; the Commemoration of Papa, Simeon, Shāhdost, and Bar-ba'shĕmīn, the Catholics",
      "second Sunday of Elias",
      "second Friday, of Elias; the Commemoration of Būlīda' and Theodore, bishops of Pĕrāth (al-Basrah)",
      "third Sunday of Elias",
      "Invention of the Cross, on the 13th of Ilūl",
      "lesson for the following day",
      "Friday after the Invention of the Cross; the Commemoration of Constantine and Helena",
      "Commemoration of Sabar-yeshūa' the Catholic, on the 18th of Ilūl",
      "(first) Sunday after the Invention of the Cross, being the fourth Sunday of the week of Elias",
      "second Friday after the Invention; the Commemoration of the martyr Moses, and of Jacob, who was cut in pieces",
      "second Sunday after the Invention",
      "fifth Friday of Elias, being the third after the Invention; the Commemoration of Gregory and others",
      "third Sunday after the Invention, being the sixth of Elias",
      "fourth Friday after the Invention, being the sixth of Elias; the Commemoration of Thecla and Euphemia",
      "fourth Sunday after the Invention",
      "fifth Friday after the Invention, being the seventh of Elias; the Commemoration of ܝܙܝܙܟܘܣܬ and others",
      "first Sunday of Badĕmūth Salmā",
      "sixth Friday after the invention; the Commemoration of Yeshūa'-sabran and others",
      "second Sunday of Badĕmūth Salmā, being the sixth after the Invention",
      "second Friday of Badĕmūth Salmā; the Commemoration of Antony",
      "Commemoration of Phetion, on the 25th of the first Teshrīn",
      "third Sunday of Badĕmūth Salmā",
      "third Friday; the Commemoration of Mār Bar-Kosrē",
      "fourth Sunday",
      "fourth Friday; the Commemoration of Rabban Yozadak",
      "fifth Sunday",
      "fifth Friday; the Commemoration of Sabar-yeshūa’ and others, the founders of congregations in Bēth-Nūhadrā",
      "first Sunday of the Dedication of the Church",
      "first Friday of the Dedication; the Commemoration of Eugenius, etc.",
      "second Sunday",
      "second Friday; the Commemoration of Abraham, Dād-yeshūa', etc., the founders of congregations in the mountains of Izlā",
      "third Sunday",
      "third Friday; the Commemoration of Paul, bishop of Nisibis",
      "fourth Sunday",
      "fourth Friday; the Commemoration of Jacob of Beth-'Abē, etc.",
      "fifth Sunday",
      "fifth Friday; the Commemoration of 'Ebed-yeshūa' and others",
      "Rogationary lessons",
      "Part 2",
      "At the Consecration of a Bishop",
      "In time of Drought",
      "In time of Famine",
      "In time of Earthquake",
      "In time of Plague or Murrain",
      "When Bread and Wine are withheld from the Church",
      "For the Dead of both sexes, and of various ages and stations" ],
    "syrTitle" : 
    [ "ܫܠܡ ܒܥܘܕܪܢ ܡܪܢ ܣܕܪܐ ܕܩܪ̈ܝܢܐ ܕܟܠܗ̇ ܫܢܬܐ ܐܝܟ ܕܡܬܩܪܝܢ ܒܥܕܬܐ ܩܕܝܫܬܐ ܕܡܕܝܢܬ ܡܘܨܠ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1111",
    "displayTitleEnglish" : "London, BL, Add. 17923Digital Catalogue of Syriac Manuscripts in the British LibraryNestorian Lectionary from the Gospels for the whole yearfirst Sunday of the Annunciationfirst Friday; the Commemoration of Babaeus of Nisibis and otherssecond Sundaysecond Friday; the Commemoration of Yeshūa'-yab and the other Catholicsthird Sundaythird Friday; the Commemoration of Yeshūa'-sabran the martyr and othersfourth SundayCommemoration of Mār Abbā, bishop of Nineveh, on the 17th of the first KānūnNativity of our Lord, on the 25th of the first KānūnFriday after the Nativity; the Commemoration of S. James, the brother of our Lord(first) Sunday after the NativityPart 12second SundayPart 14EpiphanyFriday of S. John the Baptist(first) Sunday after the EpiphanyFriday of S. Peter and S. Paulsecond Sunday after the EpiphanyFriday of the Evangeliststhird Sunday after the EpiphanyFriday of S. Stephenfourth Sunday after the EpiphanyFriday of the Greek Doctorsfifth Sunday after the EpiphanyWednesdayThursdayFriday of the Syrian Doctorssixth Sunday after the EpiphanyCommemoration of any one Saintseventh Sunday after the EpiphanyFriday of the Forty Martyrseighth Sunday after the EpiphanyFriday of the DeadSunday of the Entrance into LentMonday in the first week of LentTuesdayWednesdayThursdayFridaysecond Sunday in Lentsecond Fridaythird Sundaythird Fridayfourth SundayMonday in the fourth week of LentTuesdayWednesdayThursdayFridayfifth Sunday in Lentfifth Fridaysixth Sundaysixth Fridaysixth FridayPalm SundayMonday in the last week of LentTuesdayWednesdayThursdayFriday of the PassionFriday of the PassionEve of SundayLesson to he read over the (newly) BaptizedNight of the Sunday of the Resurrection of our LordMorning of the Sunday of the ResurrectionSunday of the Resurrection, at the celebration of the Holy EucharistMonday after the ResurrectionTuesdayWednesdayThursdayFriday of the ConfessorsNew SundayCommemoration of the martyr George, on the 24th of NīsānCommemoration of Rabban Hormizd and the Solitariessecond Friday after the Resurrection; the Commemoration of Abimelech and Gregorythird Sundaythird Friday; the Commemoration of John, Abraham, etc., metropolitans of Arbelfourth Sundayfourth Friday; the Commemoration of Sergius and Bacchusfifth Sundayfifth Friday; the Commemoration of the female martyr Shīrīnsixth SundayAscension of our Lordsixth Friday after the Resurrection; the Commemoration of S. Paul and S. Johnseventh Sundayseventh Friday; the Commemoration of Mār Ahā and othersWhitsun DayFriday of Goldsecond Sunday of the Apostlessecond Friday of the Apostles; the Commemoration of Clement, Irenaeus, etc.third Sunday of the Apostlesthird Friday; the Commemoration of Athanasius, etc.fourth Sunday of the Apostlesfourth Friday; the Commemoration of Febronia the martyrfifth Sunday of the Apostlesfifth Friday; the Commemoration of Damasus, bishop of Rome, etc.sixth Sunday of the Apostlessixth Friday; the Commemoration of Gregoryseventh Sunday of the ApostlesCommemoration of S. Thomas, on the 3rd of Tamūzlast Friday of the week of the Apostles; the Commemoration of the Seventy (Disciples)last Sunday of the week of the Apostles, called Nūsārdīlfirst Friday of Hallelain; the Commemoration of Jacob of Nisibissecond Sunday of Hallelainsecond Friday; the Commemoration of Achudemes and other bishops of NinevehCommemoration of Mār Mārī the Apostlethird Sunday of Hallelainthird Friday; the Commemoration of Shem-baiteh and other bishops of Ninevehfourth Sunday of Hallelainfourth Sunday of Hallelainfourth Friday; the Commemoration of Ma'nā, Marwān, and others, bishops of Pĕrāth (al-Basrah)fifth Sunday of Hallelainfifth Friday; the Commemoration of Shamūnī and her sons (the Maccabees)sixth Sunday of Hallelainsixth Friday; the feast of the Congregation; the Vigil of the Angels (23d of Ab)Saturday, the Commemoration of the ProphetsCommemoration of Simeon bar Sabbā'ēseventh Sunday of Hallelainseventh Friday; the Commemoration of Kardag the martyrfirst Sunday of the Fast of Eliasfirst Friday of Elias; the Commemoration of Papa, Simeon, Shāhdost, and Bar-ba'shĕmīn, the Catholicssecond Sunday of Eliassecond Friday, of Elias; the Commemoration of Būlīda' and Theodore, bishops of Pĕrāth (al-Basrah)third Sunday of EliasInvention of the Cross, on the 13th of Ilūllesson for the following dayFriday after the Invention of the Cross; the Commemoration of Constantine and HelenaCommemoration of Sabar-yeshūa' the Catholic, on the 18th of Ilūl(first) Sunday after the Invention of the Cross, being the fourth Sunday of the week of Eliassecond Friday after the Invention; the Commemoration of the martyr Moses, and of Jacob, who was cut in piecessecond Sunday after the Inventionfifth Friday of Elias, being the third after the Invention; the Commemoration of Gregory and othersthird Sunday after the Invention, being the sixth of Eliasfourth Friday after the Invention, being the sixth of Elias; the Commemoration of Thecla and Euphemiafourth Sunday after the Inventionfifth Friday after the Invention, being the seventh of Elias; the Commemoration of ܝܙܝܙܟܘܣܬ and othersfirst Sunday of Badĕmūth Salmāsixth Friday after the invention; the Commemoration of Yeshūa'-sabran and otherssecond Sunday of Badĕmūth Salmā, being the sixth after the Inventionsecond Friday of Badĕmūth Salmā; the Commemoration of AntonyCommemoration of Phetion, on the 25th of the first Teshrīnthird Sunday of Badĕmūth Salmāthird Friday; the Commemoration of Mār Bar-Kosrēfourth Sundayfourth Friday; the Commemoration of Rabban Yozadakfifth Sundayfifth Friday; the Commemoration of Sabar-yeshūa’ and others, the founders of congregations in Bēth-Nūhadrāfirst Sunday of the Dedication of the Churchfirst Friday of the Dedication; the Commemoration of Eugenius, etc.second Sundaysecond Friday; the Commemoration of Abraham, Dād-yeshūa', etc., the founders of congregations in the mountains of Izlāthird Sundaythird Friday; the Commemoration of Paul, bishop of Nisibisfourth Sundayfourth Friday; the Commemoration of Jacob of Beth-'Abē, etc.fifth Sundayfifth Friday; the Commemoration of 'Ebed-yeshūa' and othersRogationary lessonsPart 2At the Consecration of a BishopIn time of DroughtIn time of FamineIn time of EarthquakeIn time of Plague or MurrainWhen Bread and Wine are withheld from the ChurchFor the Dead of both sexes, and of various ages and stations",
    "persName" : 
    [ " 'Ebed-yeshūa' ",
      " the priest Mārī " ],
    "placeName" : 
    [ " Mosul ",
      " the convent of Hormisdas or Hormuzd " ],
    "shelfmark" : 
    [ " Add. 17,923 ",
      " BL Add MS 17923 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ ܒܥܘܕܪܢ ܡܪܢ ܣܕܪܐ ܕܩܪ̈ܝܢܐ ܕܟܠܗ̇ ܫܢܬܐ ܐܝܟ ܕܡܬܩܪܝܢ ܒܥܕܬܐ ܩܕܝܫܬܐ ܕܡܕܝܢܬ ܡܘܨܠ<\/span>" ],
    "colophons" : 
    [ "  Colophon    The colophon, fol. 172 a, states that this manuscript was written at Mosul , in the convent of Hormisdas or Hormuzd , by one 'Ebed-yeshūa' , for the priest Mārī . Owing to a rent in the leaf, the date has been rendered in part illegible, but the words <span lang=\"syr\" dir=\"rtl\">ܐܬܟܬ[ܒ]. . . ܬܠܬܡܐ[ܐ] . . . ܘܚܡܫ<\/span>are still quite clear. The date must therefore lie between A. Gr. 1325—95 , A.D. 1014—84 . From some faint traces of letters it appears to be most probably A. Gr. 1385 , A. D. 1074 .   <span lang=\"syr\" dir=\"rtl\">ܐܬܟܬܒ ܕܝܢ ܒܥܘܡܪܗ ܕܢܨܝܚܐ ܘܛܒܝܒ ܒܥܢܘ̈ܝܐ ܘܪܝܫܐ ܕܝܚܝ̈ܕܝܐ ܪܒܢ ܗܘܿܪܡܸܙܕ ܢܝܢܘܝܐ ܏ܘܫ. ܟܬܒܗ ܕܝܢ ܕܘܝܐ ܡܢ ܟܠ ܘܚܠܫ ܡܢ ܟܠ ܏ܘܫ ܥܒܕܝܫܘܥ ܕܘܝܐ ܕܡܢ ܡܘܨܠ ܡܕܝܢܬ ܗܝܡܢܘܬܐ ܕܝ̣ܕܝ̣ܥ ܕܒܒܝ. ܡܢ ܒܢ̈ܘܗܝ ܕܗܢܐ ܛܘܒܬܢܐ ܘܐܒܐ ܡܒܪܟܐ ܪܒܢ ܗܘܿܪܡܸܙܕ ܨܠܘ̈ܬܗ ܥܠ ܟܠܢ ܐܡܝܢ. ܐܝܟ ܕܠܡܪܡܪܝ ܩܫܝܫܐ ܘܐ܏ܣܟܘ (i.e. <span lang=\"syr\" dir=\"rtl\">ܘܐܣܟܘܠܝܐ<\/span>) ܐܚܘܗܝ ܒܡܫܝܚܐ ܘܪܚ̇ܡܗ ܒܫܪܪܐ. ܘܚܒܝܒܗ ܕܝܠܢܝܐ. ܏ܘܫ. ܐܬܟܬ[ܒ]. . . ܬܠܬܡܐ[ܐ]. . . ܘܚܡܫ . . . ܐ ܫܒܘܿ . . . ܘܐܒ̈ܗ . . . ܐ ܠܟܠ ܡ̇ܢ ܕܥܬܝܕ . . . ܒܟܬܒܐ ܗܢܐ ܐܝܟ ܕܢܹܩܪܸܐ ܐܘ ܕܢܲܨܲܚ ܏ܘܫ. ܐܝܟ ܐܠܦܐ ܠܠܡܐܢܐ ܡܢ ܡܟܫ̈ܘܠܐ̣ ܗܟܢܐ ܣܘܪܓܕܐ ܐܚܪܝܐ ܠܟܬܘܒܐ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܬܟܬܒ ܕܝܢ ܒܥܘܡܪܗ ܕܢܨܝܚܐ ܘܛܒܝܒ ܒܥܢܘ̈ܝܐ ܘܪܝܫܐ ܕܝܚܝ̈ܕܝܐ ܪܒܢ ܗܘܿܪܡܸܙܕ ܢܝܢܘܝܐ ܏ܘܫ. ܟܬܒܗ ܕܝܢ ܕܘܝܐ ܡܢ ܟܠ ܘܚܠܫ ܡܢ ܟܠ ܏ܘܫ ܥܒܕܝܫܘܥ ܕܘܝܐ ܕܡܢ ܡܘܨܠ ܡܕܝܢܬ ܗܝܡܢܘܬܐ ܕܝ̣ܕܝ̣ܥ ܕܒܒܝ. ܡܢ ܒܢ̈ܘܗܝ ܕܗܢܐ ܛܘܒܬܢܐ ܘܐܒܐ ܡܒܪܟܐ ܪܒܢ ܗܘܿܪܡܸܙܕ ܨܠܘ̈ܬܗ ܥܠ ܟܠܢ ܐܡܝܢ. ܐܝܟ ܕܠܡܪܡܪܝ ܩܫܝܫܐ ܘܐ܏ܣܟܘ (i.e. <span lang=\"syr\" dir=\"rtl\">ܘܐܣܟܘܠܝܐ<\/span>) ܐܚܘܗܝ ܒܡܫܝܚܐ ܘܪܚ̇ܡܗ ܒܫܪܪܐ. ܘܚܒܝܒܗ ܕܝܠܢܝܐ. ܏ܘܫ. ܐܬܟܬ[ܒ]. . . ܬܠܬܡܐ[ܐ]. . . ܘܚܡܫ . . . ܐ ܫܒܘܿ . . . ܘܐܒ̈ܗ . . . ܐ ܠܟܠ ܡ̇ܢ ܕܥܬܝܕ . . . ܒܟܬܒܐ ܗܢܐ ܐܝܟ ܕܢܹܩܪܸܐ ܐܘ ܕܢܲܨܲܚ ܏ܘܫ. ܐܝܟ ܐܠܦܐ ܠܠܡܐܢܐ ܡܢ ܡܟܫ̈ܘܠܐ̣ ܗܟܢܐ ܣܘܪܓܕܐ ܐܚܪܝܐ ܠܟܬܘܒܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܐܝܪܚ ܐܝܪ ܕܫܢܬܐܥܠܛ<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Lectionaries " ] }