
  { "title" : 
    [ "London, BL, Add. 18295",
      "Ethics of Gregory bar Hebræus, in four books",
      "index to the chapters and sections of the four books",
      "Book I",
      "Book II",
      "Book III",
      "Book IV",
      "discourse on the Priesthood, in the form of a dialogue between a Jew and a Christian.",
      "tract on the calculation of Inheritances, according to the Muhammadan law, the manumission of slaves, etc.",
      "from a discourse of Severus of Antioch against those who baptize anew.",
      "Laws of Constantine, Theodosius, and Leo, regarding inheritances",
      "scholion by Lazarus of ܩܲܢܕܣܐ, showing that, according to Dionysius the Areopagite, the order of Seraphs was the highest in the Celestial Hierarchy" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1113",
    "displayTitleEnglish" : "London, BL, Add. 18295Ethics of Gregory bar Hebræus, in four booksindex to the chapters and sections of the four booksBook IBook IIBook IIIBook IVdiscourse on the Priesthood, in the form of a dialogue between a Jew and a Christian.tract on the calculation of Inheritances, according to the Muhammadan law, the manumission of slaves, etc.from a discourse of Severus of Antioch against those who baptize anew.Laws of Constantine, Theodosius, and Leo, regarding inheritancesscholion by Lazarus of ܩܲܢܕܣܐ, showing that, according to Dionysius the Areopagite, the order of Seraphs was the highest in the Celestial Hierarchy",
    "persName" : 
    [ " Behnam bar Simeon " ],
    "placeName" : 
    [ " Antioch ",
      " convent of Mar Abhai " ],
    "shelfmark" : 
    [ " Add. 18,295 ",
      " BL Add MS 18295 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܝܕ ܐܠܗܐ ܟ̇ܬܒܝܢܢ ܦܘܼܪܫ ܩ̣ܦ̈ܠܐܐ ܕܟܬܒܐ ܕܐܝܬܝܩܘܢ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܝܕ ܣܘܼܝܵܥ ܬܠܝ̣ܬܝܘܼܬܐ ܚܕܵܢܝܬ݀ ܐܘܼܣܝܐ ܡܫܲܪܹܝܢܢ ܠܡ̣ܟܬܒ ܟܬܒܐ ܕܐܝ̣ܬܝܩܘܢ ܥܠ ܡܝܲܬܪܘܬ ܕܘܒܪ̈ܐ̣. ܐܝܟ ܪܸܥ̣ܝܢ ܐܒ̈ܗܬܐ ܡܲܕܒܪ̈ܝܐ ܘܡ̈ܠܦܢܐ ܒܚܝ̣ܪ̈ܐ. ܡܢ ܣܝ̈ܡܐ ܕܢܲܨܝ̣ܚܐ ܘܡܫܲܒܚܐ ܡܪܝ ܓܪܝܓܘܪܝܘܿܣ ܐܒܘܢ ܡܲܦܪܝܢܐ ܩܲܕܝܫܐ ܢܘܼܗܪܐ ܕܡܕܢܚܐ ܘܡܲܥܪܒܐ. ܕܗ̣ܘ ܐܒܘ ܐܠܦܪܓ ܒܪ ܥܒ̣ܪܝܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܼܒ ܡܹܐܡܪܐ ܬܪܝܢܐ ܥܠ ܬܩܢܘܬ ܕܘܼܒܪ̈ܐ ܕܩܘܝ̇ܡܐ ܦܓܪܢ̇ܝܐ. ܘܒܗ ܐܝ̣ܬ ܩܦ̈ܠܐܐ ܫܬܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܡܹܐܡܪܐ ܬܠܝ̣ܬܝܐ ܥܠ ܡܨܛܠܠܢܘܬ ܢܲܦܫܐ ܡܢ ܚ̈ܫܐ ܫܟܝܪ̈ܐ ܘܒܗ ܐܝ̣ܬ ܩ̈ܦ̣ܠܐܐ ܬܪܥܣܪ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܹܡܪܐ ܪܒܝ̣ܥܝܐ ܥܠ ܡܸܨܛ̇ܒ̣ܬܢܘܬ ܢܲܦܫܐ ܒܙ̈ܢܝܐ ܡܝܬܪ̈ܐ: ܘܒܗ ܐܝ̣ܬ ܩܸܦ̈ܠܐܐ ܫܬܬܥܣܪ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܟ̇ܬܒܝܢܢ ܡܐܡܪܐ ܗܢܐ ܕܥܠ ܟܗܢܘܬܐ: ܕܐܝ̣ܬ ܒܗ ܩܦ̈ܠܐܐ ܬܪܝܢ. ܏ܩܦܠܐܘܢ ܏ܩܕܡܝܐ̣. ܗ̈ܦܟܬܐ ܐܝܟ ܕܡܢ ܦܪܨܘܦܐ ܕܝܘ̈ܕܝܐ. ܠܘܩܒܠ ܐܝܠܝܢ ܕܐܬ݂ܐܡܪ̈ܝ. ܏ܩܦܠܐܘܢ ܕ܏ܬܪܝܢ ܥܠ ܡܝܬܪܘܬܗ̇ ܕܟܗܢܘܼܬܐ ܥܕܬܢܝܬܐ ܘܕܠܡܢܐ ܓܝܪ ܐܫܬ̣ܒܩܬ݀ ܗ̇ܝ ܕܒܢܡܘܣܐ. ܘܗܕܐ ܚܠ̣ܦܝܗ̇ ܐܬ̣ܝܗܒܬ݀ ܒܲܙܥܘܪ̈ܝܬܐ ܫܡ̣ܥ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܼܒ ܫ̣ܬܐܣܬܐ ܕܚܘܫ̣ܒܢܐ ܕܝܪ̈ܬܘܬܐ ܐܝܟ ܢ̇ܡܘܣܐ ܕܛܝ̈ܝܐ ܘܚܘܼܕܪܐ ܕܥܒ̣̈ܕܐ ܘܟ̇ܠܗܘܢ ܢ̇ܡܘ̈ܣܝܗܘܢ ܘܙܘܼܕܩ̈ܝܗܘܢ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܩܕܝܫܐ ܣܐܘܝܪܐ ܪܝܫܐ ܕܐܦ̈܏ܝܣܩ ܕܐܢܛܝܘܟܝܐ ܡܢ ܡܐܡܪܐ ܕܠܘܼܩܒܠ ܡ̇ܫ̈ܚܝ ܡ̣ܢ ܕܪܝܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܼܒ ܢ̇ܡܘܣ̈ܐ ܕܡ̈ܠܟܐ ܙܟ̈ܝܐ ܘܟܪ̈ܣܛܝܢܐ ܩܘܣܛܢܛܝܢܘܣ ܡܲܠܟܐ̣. ܘܬܐܘܕܘܣܝܘܣ ܘܠܐܘܢ ܡܲܠ̈ܟܐ ܕܪ̈ܘܡܝܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܚܝ̣ܠ ܐܠܗܘܬܐ ܬܠܝ̣ܬܝܬ݀ ܩܢܘܼܡ̈ܐ ܘܚܕܵܢ̇ܝܬ݀ ܐܘܣܝܐ: ܟ݁ܬܒܝ̣ܢܢ ܣܟܘܠ̇ܝܘܢ ܐܘܟܝܬ ܢܘܗܵܪܐ ܕܥܒܝ̣ܕ ܠܢܲܟܦܐ ܪܒܢ ܡܪܝ ܠܵܥܙܪ ܕܩܲܢܕܣܐ ܕܡܲܘܕܥ ܒܗ ܐܝܟ ܢܝܫܐ ܕܝܠܗ ܕܡܠܦܢܐ ܕܝܘܢܘܣܝܘܣ ܕܝ̇ܢܐ ܕܐܪܝܘܣ ܦܐܓܘܣ ܕܗ̣ܘܐ ܐܦܝܣ܏ܩܘ ܕܐܬܝܢܹܣ܆ ܘܡܚܲܘܐ ܕܬܓ̣ܡܐ ܕܣܪ̈ܦܐ ܗ̣ܘ ܐܝ̣܏܏ܬܘ ܩܲܕܡܝܐ ܕܥܹܕܬܐ ܗ̇ܝ ܥܸܠ̇ܝܬܐ  <\/span>" ],
    "colophons" : 
    [ "  Colophon     <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܟܬܒܐ ܕܐܝ̣ܬܝܩܘܢ ܕܥܠ ܡܝܬܪܘܼܬܐ ܕܕܘܼܒܪ̈ܐ ܙܢ̈ܢܝܐ ܕܢܦܫܐ ܘܕܦܓܪܐ ܡ̣ܢ ܣܝ̈ܡܐ ܕܐܒܘܢ ܡܪܝ ܓܪܝܓܘܪܝܘܣ ܡܦܪܝܢܐ ܡܢ̇ܚ ܢܦܫܐ ܐܒܘ ܐܠܦܪܓ ܒܪ ܐܗܪܘܢ ܐܣ̇ܝܐ ܡܝܠܝܛܝܢܝܐ̣. ܕܛܟܣ̣ܗ ܒܫܢܬ݀ ܐ܏ܢܨ ܝܲܘܢܝܬܐ̣. ܒܐܝ̣̈ܕܝ ܡܚܝ̣ܠܐ ܘܬܚܘܼܒܐ ܐܢܫ ܕܡܬ݂ܟܢܐ ܡ̇ܢ ܒܫܡܐ ܡܝܛܪ܏ܘܦܘ ܕܟܘܪܣܝܐ ܕܫܠ̣ܝܚܐ ܝܲܥܩܘܿܒ ܐܚܘܼܗܝ ܕܡܪܢ̣. ܒܗܢܐܡ ܒܪ ܫܡܥܘܢ ܡܢ̇ܚܐ ܟܕ ܡܬ݂ܬܟܣܢܢ ܗ̇ܘܝܬ ܒܥܘܼܡܪܐ ܟܗܢܝܐ ܕܡܪܝ ܐܒܚܝ ܕܕܣܒܠܬܐ ܡܬ݂ܟܲܢܐ. ܘܒܗ ܒܥܘܡܪܐ ܗܘ̣ܐ ܫܘܼܪܝܗ ܘܫܘܠܡܗ ܒܫܢܬ݀ ܏ܐܨܝܕ܀ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠܝ ܘܥܠ ܐܒܗ̈ܝ܀<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡ܏ܐܡ ܩܕܡܝܐ. ܥܠ ܡܛܟܣܘܬ ܙܘ̈ܥܐ ܕܕܘܼܪܫܐ ܦܓܪܢܝ̇ܐ ܘܒܗ ܐܝ̣ܬ ܩܦ̣̈ܠܐܐ ܬܫܥܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܟܬܒܐ ܕܐܝ̣ܬܝܩܘܢ ܕܥܠ ܡܝܬܪܘܼܬܐ ܕܕܘܼܒܪ̈ܐ ܙܢ̈ܢܝܐ ܕܢܦܫܐ ܘܕܦܓܪܐ ܡ̣ܢ ܣܝ̈ܡܐ ܕܐܒܘܢ ܡܪܝ ܓܪܝܓܘܪܝܘܣ ܡܦܪܝܢܐ ܡܢ̇ܚ ܢܦܫܐ ܐܒܘ ܐܠܦܪܓ ܒܪ ܐܗܪܘܢ ܐܣ̇ܝܐ ܡܝܠܝܛܝܢܝܐ̣. ܕܛܟܣ̣ܗ ܒܫܢܬ݀ ܐ܏ܢܨ ܝܲܘܢܝܬܐ̣. ܒܐܝ̣̈ܕܝ ܡܚܝ̣ܠܐ ܘܬܚܘܼܒܐ ܐܢܫ ܕܡܬ݂ܟܢܐ ܡ̇ܢ ܒܫܡܐ ܡܝܛܪ܏ܘܦܘ ܕܟܘܪܣܝܐ ܕܫܠ̣ܝܚܐ ܝܲܥܩܘܿܒ ܐܚܘܼܗܝ ܕܡܪܢ̣. ܒܗܢܐܡ ܒܪ ܫܡܥܘܢ ܡܢ̇ܚܐ ܟܕ ܡܬ݂ܬܟܣܢܢ ܗ̇ܘܝܬ ܒܥܘܼܡܪܐ ܟܗܢܝܐ ܕܡܪܝ ܐܒܚܝ ܕܕܣܒܠܬܐ ܡܬ݂ܟܲܢܐ. ܘܒܗ ܒܥܘܡܪܐ ܗܘ̣ܐ ܫܘܼܪܝܗ ܘܫܘܠܡܗ ܒܫܢܬ݀ ܏ܐܨܝܕ܀ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠܝ ܘܥܠ ܐܒܗ̈ܝ܀<\/span>" ],
    "script" : "syr",
    "material" : "chart",
    "classification" : 
    [ " Ethics " ] }