
  { "title" : 
    [ "London, BL, Add. 18296",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "مَنَارَةُ الْأَقْدَاسِ فِي تَهْذِيبِ الْحَوَاسِّ, the Lamp of Holy Things for the Correction of the Senses, or the Theology of Gregory bar Hebraeus, in the Arabic translation, written with Syriac characters",
      "",
      "Copy of verses in Arabic by the bishop Yuhannā the Syrian",
      "Tables for the calculation of the principal festivals of the year, drawn up by Yuḥannā ibn Manṣūr al-Ḥimṣī, and preceded by an explanatory preface in rhymed prose" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Gregory bar Hebraeus",
      "Yuḥannā the Syrian",
      "Yuḥannā ibn Manṣūr al-Ḥimṣī" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1114",
    "displayTitleEnglish" : "London, BL, Add. 18296Digital Catalogue of Syriac Manuscripts in the British Libraryمَنَارَةُ الْأَقْدَاسِ فِي تَهْذِيبِ الْحَوَاسِّ, the Lamp of Holy Things for the Correction of the Senses, or the Theology of Gregory bar Hebraeus, in the Arabic translation, written with Syriac charactersCopy of verses in Arabic by the bishop Yuhannā the SyrianTables for the calculation of the principal festivals of the year, drawn up by Yuḥannā ibn Manṣūr al-Ḥimṣī, and preceded by an explanatory preface in rhymed prose",
    "persName" : 
    [ " Gregory bar Hebraeus ",
      " Yuḥannā the Syrian ",
      " Yuḥannā ibn Manṣūr al-Ḥimṣī ",
      " 'Abd al-Azalī ",
      " 'Abd al-'Azīz ibn 'Azār ",
      " Ni'matu 'Ilāh ibn al-Tamburjī ",
      " Bar Hebraeus ",
      " Antonius ibn Faraj-allāh 'Azār " ],
    "placeName" : 
    [ " Aleppo ",
      " the church of S. Mary the Virgin " ],
    "shelfmark" : 
    [ " Add. 18,296 ",
      " BL Add MS 18296 " ],
    "incipits" : 
    [ " ݂ܟَܼܐܬܡܶܗ ܡܢܜܘܡܗ ܠܟ݁ܐܬܒ ܐܠܐٔܨܘܠ ܡܥܠܡܝ ܐܣܩܦ ܝܘܚܢܐ ܐܠܫܐܡܝ ܪܐܣܝ ܐܠܕܝ ܐܚܢَܝ ܦܝ ܟُ݁ܬܒَܟ݁ ܐܠܓܲܪّٓܐٔ ܫَܪّܦܗ ܒܐܠܪܦܥܗ ܦܝ ܡܔܟ݁ ܐܠܬܐܢܝ ܥܝܢܝ ܐܠܬܝ ܚَܕَܩَܗ̈ ܒܚܕܝܩَܗ̈ ܐܣܦَܐܪܟ݁ ܝَܣܦܶܪ ܠܗܐ ܙَܐܗܶܪ ܙܗܪܝܪ ܔَܢَّܐܢܝ ",
      " <span lang=\"syr\" dir=\"rtl\">ܒܣܡ ܐܠܐٓܒ ܘܐܠܐܒܢ ܘܐٔܠܪܘُܚ ܐٔܠܩܕُܣ ܐܠܐٓܗًܐ ܘَܐܚܕًܐ ܠܗُ ܐܠܡܔܕ ܕܐٓܝٔܡًܐ ܐܡܝܢ. ܢܒܬܕܝ ܒܥܘܢܗِ ܬܥܐܠܝ ܦܝ ܢَܣܟ݂ ܨُܘܪَܗ̈ ܗَܕَܐ ܐܠܬܩܠَܒ ܘܥِܕَّܗ̈ ܐܒܘܐܒܗ ܟ݂ܡܣܡَܐܝܗ ܘܐܬܢܝܢ ܘܬܠܐܬܘُܢ ܒܐܒًܐ ܝܕُܘܪ ܥَܠܝ ܕܐܬܗ ܐܠܝ ܡܢܬܗَܐܗُ ܘܝܪܔܥ ܐܠܝ ܡُܒܬَܕܐܗ ܒܓ݂ܝܪ ܙܘܐܠ: ܡܡَّܐ ܐٔܥܬܢَܝ ܘܐܗَّܬܡ ܒܬܪܬܝܒܗُ ܘܬܨܢܝܦܗُ ܘܥܕَّܗ̈ ܐܒܘܐܒܗُ: ܐܠܐٔܝܓ݂ܢُܘܡُܘܣ (οἰκονόμος) ܐܠܡܐٓܝَٔܕ ܐܠܒܐܪ: ܘܐܠܐܢٓܐء ܐܠܡܟ݂ܬܐܪ. ܘܚܝܕ ܙܡܐܢܗ ܦܝ ܗܕܗ ܐܠܦܢܘُܢ. ܘܦܪܝܕ ܥܨܪܗِ ܘܐܘܐܢܗُ ܐٔܠܕܪّ ܐܠܟ݂ܐܠِܨ ܘܐܠܓܘܗܪ ܐܠܡܟ݁ܢܘܢ ܐܥܢܝ ܒܗِ ܟ݂ܘܪܝ ܝܘܚܢܐ ܢܔܠ ܐܠܡܪܚܘُܡ ܐܠܚܐܔ ܡܢܨܘُܪ. ܚܡܨܝّ ܐܠܒܠܐܕ ܣُܪܝَܐܢܝُّ ܐܠܠܣܐܢ. ܝܥܩܘܒܝّ ܐܠܡܕܗܒ ܘܐܠܐٔܥܬܩَܐܕ: ܐَٔܚܣܢ ܐܠܠܗُ ܠܗُ ܟ݂ܝܪܝَّ ܐܠܕܢܝܐ ܘܐܠܐٓܟ݂ܪَܗ. ܒܨܠܘܐܬ ܡܪܬܝ ܡܪܝܡ ܐܠܒܬܘܠ ܐܠܛܐܗܪܗ ܐܡܝܢ ܘܗܘ ܠܡܢܦܥܗ̈ ܐܠܡܘٔܡܢܝܢ ܐܘܠܐܕܗ. ܘܦِܩَܗًܐ ܠܬܥܠܝܡ ܬܠܡܐܡܝܕܗُ ܘܟ݂ܠّܐܢܗِ ܘܗܕܗ ܐܠܬܩܕܡܗ ܐܝّ ܦܪܘܿܡܝܘܿܢ ܬَܟ݂ܒِܪ ܠܢ ܣܒَܒَ ܬܚܪܝܪܗُ: ܘܡܢ ܐܠܠܗ ܢܣܬܡܕَّ ܐܠܩܘَّܗ ܘܐܠܡܥܘܢܗ. ܐܠܝ ܐܠܢܗَܐٓܝَٔܗ ܘܩܕ ܚُܪّܪ ܒܡܚܪܘܣܗ̈ ܚܠܒ ܐܠܫܗܒܐٓ ܕܐܟ݂ܠ ܟ݁ܢܝܣܗ̈ ܐܠܥܕܪَܝ ܐܠܡܥܪܘُܦܗ ܒܐܠܣܪܝܐܢ. ܦܝ ܣܢܗ̈ ܬܐܪܝܟ݂ܗ ܘܐܠܡܔܕ ܠܠّܗ ܕܐܝܡًܐ ܘܥܠܝܢܐ ܪܚܡܬܗُ ܕܐܝܡًܐ ܐܡܝܢ.<\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩܕܵܳܡ ܟ݁ܠ ܡܕܡ ܝ̣ܺܨܰܦ ܓ݁ܒܪܵܐ ܕܢܦܫܵܟ݂ ܬܶܩܢܸܶܐ ܐܟ݂ܡܳܐ ܕ݂ܰܥܡܰܠ̣ܘ ܐܦ ܐܬܟܰܫܰܪܘ ܐܢܳܫ̈ܳܐ ܬܰܩ̈ܢܸܐ ܒܕܰܐܝܢܵܐ ܕܠܐ ܩܢܸܳܐ ܢܦܫܗ ܗ̇ܳܢܳܐ ܒܰܓ̈ܠܻܝܼܙܶܐ ܡܢܸܶܐ ܘܰܠܓ݂ܠܝܼܙ ܝ̇ܳܬܳܐ ܟܘܢܵܫ ܢܟ̈ܣܸܐ ܡܳܢܳܐ ܡܰܗܢܸܶܐ  <\/span>" ],
    "script" : "ar-Syrc mul",
    "material" : "chart",
    "classification" : 
    [ " Individual Authors " ] }