
  { "title" : 
    [ "London, BL, Add. 18714",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Index of the Lessons",
      "Jacobite Lectionary from the Gospels for the whole year",
      "Consecration (Dedication) of the Church",
      "Annunciation of Zacharias",
      "Annunciation of the blessed Virgin",
      "Visit of Mary to Elizabeth",
      "Nativity of S. John the Baptist",
      "Sunday preceding the Nativity of our Lord",
      "Nativity of our Lord",
      "Commemoration of the blessed Virgin",
      "Massacre of the Innocents",
      "Sunday after the Nativity",
      "Commemoration of Basil and Gregory",
      "Epiphany",
      "Consecration of Water",
      "Decollation of S. John the Baptist",
      "Commemoration of S. Stephen",
      "Commemoration of the Apostles",
      "First Sunday after the Epiphany",
      "second Sunday",
      "third Sunday",
      "fourth Sunday",
      "fifth Sunday",
      "sixth Sunday",
      "Presentation of our Lord in the Temple",
      "Commemoration of Bar-saumā",
      "Sunday of the Priests",
      "Sunday of the Entrance into Lent",
      "ferial days of the first week in Lent",
      "second Sunday in Lent",
      "ferial days of the second week",
      "third Sunday in Lent",
      "ferial days of the third week",
      "fourth Sunday in Lent",
      "ferial days of the fourth week",
      "fifth Sunday in Lent",
      "ferial days of the fifth week",
      "Commemoration of the forty Martyrs of Sebaste",
      "sixth Sunday in Lent",
      "ferial days of the sixth week, ending with the Saturday of Lazarus",
      "Palm Sunday",
      "Passion (or Holy) Week",
      "Monday",
      "Part 1",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Part 1",
      "Part 2",
      "Part 3",
      "Friday",
      "Part 1",
      "Saturday",
      "Sunday of the Resurrection (Easter Sunday)",
      "week in Albis",
      "Friday of the Confessors",
      "New (or Low) Sunday",
      "third Sunday after the Resurrection",
      "fourth Sunday",
      "fifth Sunday",
      "sixth Sunday",
      "Ascension of our Lord",
      "seventh Sunday after the Resurrection",
      "Pentecost or Whitsun Day",
      "first Sunday after Pentecost",
      "second Sunday",
      "third Sunday",
      "fourth Sunday",
      "fifth Sunday",
      "sixth Sunday",
      "seventh Sunday",
      "eighth Sunday",
      "ninth Sunday",
      "tenth Sunday",
      "eleventh Sunday",
      "twelfth Sunday",
      "Transfiguration of our Lord, or the Feast of Tabernacles",
      "first Sunday after the Transfiguration",
      "second Sunday",
      "third Sunday",
      "fourth Sunday",
      "fifth Sunday",
      "sixth Sunday",
      "seventh Sunday",
      "Festival of the holy Cross",
      "first Sunday after the holy Cross",
      "second Sunday",
      "third Sunday",
      "fourth Sunday",
      "fifth Sunday",
      "sixth Sunday",
      "seventh Sunday",
      "eighth Sunday",
      "Daily, at the celebration of the holy Eucharist" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1115",
    "displayTitleEnglish" : "London, BL, Add. 18714Digital Catalogue of Syriac Manuscripts in the British LibraryIndex of the LessonsJacobite Lectionary from the Gospels for the whole yearConsecration (Dedication) of the ChurchAnnunciation of ZachariasAnnunciation of the blessed VirginVisit of Mary to ElizabethNativity of S. John the BaptistSunday preceding the Nativity of our LordNativity of our LordCommemoration of the blessed VirginMassacre of the InnocentsSunday after the NativityCommemoration of Basil and GregoryEpiphanyConsecration of WaterDecollation of S. John the BaptistCommemoration of S. StephenCommemoration of the ApostlesFirst Sunday after the Epiphanysecond Sundaythird Sundayfourth Sundayfifth Sundaysixth SundayPresentation of our Lord in the TempleCommemoration of Bar-saumāSunday of the PriestsSunday of the Entrance into Lentferial days of the first week in Lentsecond Sunday in Lentferial days of the second weekthird Sunday in Lentferial days of the third weekfourth Sunday in Lentferial days of the fourth weekfifth Sunday in Lentferial days of the fifth weekCommemoration of the forty Martyrs of Sebastesixth Sunday in Lentferial days of the sixth week, ending with the Saturday of LazarusPalm SundayPassion (or Holy) WeekMondayPart 1TuesdayWednesdayThursdayPart 1Part 2Part 3FridayPart 1SaturdaySunday of the Resurrection (Easter Sunday)week in AlbisFriday of the ConfessorsNew (or Low) Sundaythird Sunday after the Resurrectionfourth Sundayfifth Sundaysixth SundayAscension of our Lordseventh Sunday after the ResurrectionPentecost or Whitsun Dayfirst Sunday after Pentecostsecond Sundaythird Sundayfourth Sundayfifth Sundaysixth Sundayseventh Sundayeighth Sundayninth Sundaytenth Sundayeleventh Sundaytwelfth SundayTransfiguration of our Lord, or the Feast of Tabernaclesfirst Sunday after the Transfigurationsecond Sundaythird Sundayfourth Sundayfifth Sundaysixth Sundayseventh SundayFestival of the holy Crossfirst Sunday after the holy Crosssecond Sundaythird Sundayfourth Sundayfifth Sundaysixth Sundayseventh Sundayeighth SundayDaily, at the celebration of the holy Eucharist",
    "persName" : 
    [ " Daniel the blind, ",
      " Isaac ",
      " John (XIV.) ",
      " John (VI., ibn Abī Ghālib) ",
      " John ",
      " Simeon bar Abraham ",
      " the monks of the said convent ",
      " certain monks ",
      " the monks of the convent of Malchus  ",
      " the Syriac congregation at Jerusalem  ",
      " Ignatius (IV.), patriarch of Antioch  ",
      " ‘Abd al-Masīh ",
      " patriarch Yeshūa’ ",
      " David of Amid or Diyār-bakr  ",
      " the members, male and female, of some fraternity " ],
    "placeName" : 
    [ " Beth-Batin ",
      " Harran ",
      " Antioch ",
      " Egypt ",
      " convent of Mar Simeon ",
      " Kartamīn ",
      " convent of Mār Malchus ",
      " Arbū ",
      " the Camels' well ",
      " convent of Malchus ",
      " the same well ",
      " certain lands ",
      " convent of Malchus ",
      " village of ܐܠܡܢܥܪ  ",
      " Jerusalem ",
      " a certain place ",
      " Sammadār ",
      " the church of the blessed Virgin at Sammadār  ",
      " Amid or Diyār-bakr ",
      " a convent " ],
    "decorations" : 
    [ "  Index of the Lessons, richly coloured with various paints.  fol. 4 b  ",
      "  fol. 3 b  ",
      "  fol. 194 a  ",
      "  short note  fol. 193  " ],
    "decorationsType" : "ornamentation illustration illustration rubrication",
    "shelfmark" : 
    [ " Add. 18,714 ",
      " BL Add MS 18714 " ],
    "colophons" : 
    [ "  Colophon    A note on fol. 133 a states that the lessons for Passion Week were compiled by Daniel the blind, of Beth-Batin , and his disciple Isaac .  ( <span lang=\"syr\" dir=\"rtl\">ܣܓܝ ܢܘܗ̣ܪ̈ܐ<\/span>= البصير , % )   Beth-Batin is in the district of Harran , on which see Assemani, Bibl. Or., t. ii., pp. 342, 349 .   <span lang=\"syr\" dir=\"rtl\">ܫܠܡ̣ܘ ܩܪ̈ܝܢܐ ܕܚܫܐ ܒܗ̇ܢܘܢ ܕܡܬܬ݁ܝ̣ܬܝܢ ܟܠܗܘܢ ܗܘ̈ܦܘܡܢܘܡܛܐ ܕܒܛܐܛ̇ܪܐ ܐܘ̈ܢܓܠܝܐ ܕܡܛܠ ܚܫܐ ܦܪܘܩܝܐ ܕܡܪܝܐ. ܡܟ̇ܢ̣ܫܝܢ. ܕܝܢ ܒܚܦܝ̣ܛܘܬܐ̣. ܠܪܒܢ ܪܚ̇ܡ ܐܠܗܐ ܕܢܝܐܝܠ ܣ̇ܓܝ ܢܘܗ̣ܪ̈ܐ ܕܡܢ ܒܝܬ ܒܬܝ̣ܢ. ܘܠܐܝܣܚܩ̣ ܬܠܡܝܕܐ ܕܝܠܗ. ܥܠ ܗ̇ܢܘܢ ܕܙܕܩ̇ ܕܢܨܲܠܐ̣. ܘܡܛܠ ܥܡ̣ܠܗܘܢ̣ ܘܝܘܬܪܢܐ ܫܒܝ̣ܚܐ ܕܡܢܗ<\/span>  ",
      "  Colophon    Colophon   <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܠܡ̣ܟܬܒ ܦܘܪܫ ܩܪ̈ܝܢܐ̇ ܕܛܛܪܐ ܐܘܢܓܠܝܐ ܩܕܝܫܐ܇ ܚܘܕܪܐ̣ ܫ̇ܬܢܝܐ. ܏ܫܘܼ ܠܐܒܐ ܏ܘܫ. ܟܠܕܦ̇ܓܥ ܒܟܬܒܐ ܗܢܐ̇ ܢܨܲܠܐ ܡܛܠ ܐܠܗܐ̇ ܥܠ ܫܡܥܘܢ ܚ̇ܛܝܐ̣. ܕܟܬ݂ܒܗ. ܘܥܠ ܐܒܗ̈ܘܗܝ ܦܓܪ̈ܢܝܐ ܟܝܬ ܘܪ̈ܘܚܢܝܐ̣ ܒܒ̣ܥܘ<\/span>  ",
      "  Colophon    The notes on foll. 192 b and 193 a state that this manuscript was written in the year 1525 ( A.D. 1214 ),—when John (XIV.) was patriarch of Antioch ; John (VI., ibn Abī Ghālib) , patriarch of Egypt ; and John , bishop of the convent of Mar Simeon at Kartamīn ,—in the convent of Mār Malchus , by one Simeon bar Abraham , from Arbū , for the monks of the said convent . The note on fol. 192 b reads:   <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܲܡ ܟܬܒܐ ܗܢܐ ܕܦܘܪܫ ܩܪ̈ܝܢܐ ܫܢ̣ܬ݀ ܐܠܦ ܘܚܡܫܡܐܐ ܘ܏ܟܗ ܕܝܘܢ̈ܝܐ. ܏ܒܝܘ ܒܚܙܝܪܢ ܝܪܚܐ. ܒܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ. ܒܦܠܓܗ ܕܝܘܡܐ. ܒܝܘ̈ܡܝ ܡܪܝ ܝܘܚܢܢ ܦܐܛܪܝܪܟܐ ܕܐܢܛܝܘܟܝܐ ܕܣܘܪܝܐ. ܘܡܪܝ ܝܘܐܢܝܣ ܕܡܨܪܝܢ. ܘܡܪܝ ܝܘܚܢܢ ܐܦܝܣ܏ܩܘ ܕܥܘܡܪܐ ܏ܩܕ ܕܒܝܬ ܡܪܝ ܫܡܥܘܢ ܕܩܪܬܡܝܢ. ܐܬܟܬ݂ܒ ܕܝܢ ܘܐܫܬܲܡܠܝ ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܡܪܝ ܡ̈ܠܟܐ ܢܨܝܚܐ. ܒܗ̇ܘ ܟܘܪܚܐ ܡ̇ܥܪܒܝܐ ܒܐܝ̈ܕܝܐ ܠܐ ܕܟ̈ܝܬܐ ܕܐܢܫ ܚ̇ܛܝܐ ܕܐܡܝ̣ܪ. ܡܢܗ̇ ܕܕܝܪܐ ܕܐܫܬܡܗ̣ܬ܇ ܒܓܢܣܗ ܕܝܢ ܡܢ ܐܪܒܘ. ܒܪ ܐܒܪܗܡ ܕܡܬܝ̣ܕܥ ܕܫܘܠܡ. ܟܕ ܬܒ̇ܥ ܒܚܘܒܐ ܡܢ ܟܠ ܐܚܐ ܦܪܘܫܐ ܕܥܬܝܕ ܕܢܦܓܥ̣ ܒܗ ܕܢܨܠܐ ܥܠ ܚ̇ܛܝܐ ܕܟܬ̣ܒ ܐܝܟ ܚ̇ܝ̣ܠܗ. ܏ܘܫ ܘܨܠܲܘ ܥܠ ܕܕ̈ܢܐ ܕܝܠܝ ܡܘܫܐ ܘܐܒܘ ܝܣܝܪ ܏ܩܫ. ܘܡܢܨܘܪ. ܘܨܠܲܘ ܥܠ ܪ̈ܒܢܐ ܕܝܠܝ ܩܘܪܝܩܘܣ ܕܝܪܝܐ ܏ܘܩܫ ܘܪܒܢ ܡܪܩܘܣ ܕܝܪܝܐ ܏ܘܩܫܝ ܐܪܒܝܐ. ܘܨܲܠܘ ܥܠ ܐܒܗ̈ܝܗܘܢ. ܘܨܲܠܘ ܥܠ ܪܒܢ ܐܒܪܗܡ ܏ܩܫܝ ܘܕܝܪܝܐ ܕܗ̣ܘ ܫ̇ܡ̣ܫ ܐܝܟ ܚܲܝܠܗ. ܘܗ̇ܘ ܕܡܨܲܠܐ ܐܦ ܗ̣ܘ ܢܬܚܲܣܐ ܐܡܝܢ܀ ܘܨܲܠܘ ܥܠ ܪܒܢ ܝܘܐܢܝܣ ܏ܡܫܡ ܒܪ ܝܫܘܥ ܕܘܢܝܣܪܝܐ ܕܐܦ ܗ̣ܘ ܐܫܬܘܬܦ ܒܛܝܡ̈ܘܗܝ ܕܟܬܒܐ ܗܢܐ. ܨܲܠܘ ܥܠܘܗܝ ܡܛܠ ܕܡܗܝܡܢܐ ܗܘ ܫܪܝܪܐ<\/span>  On John, patriarch of Antioch, see Assemani, Bibl. Or., t. ii. p. 370, no. 49 ; and Le Quien, Oriens Christ., t. ii., col. 1391   On John, patriarch of Egypt, see Renaudot, Hist. Patr. Alexandr. Jacob., p. 554 ; and Le Quien, Oriens Christ., t. ii., col. 488   ",
      "  Colophon    The second of two notes concerning the manuscript's origin (see above ), written on fol. 193 a, reads:   <span lang=\"syr\" dir=\"rtl\">ܠܬܫܒܘܚܬܐ ܘܠܐܝܩܪܐ ܕܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ ܘܫܘܝܲܬ݀ ܒܐܘܣܝܐ ܏ܘܫ. ܘܠܨܒ̣ܬܐ ܘܗ̣ܕܪܐ ܕܥܕܬܐ ܩܕܝܫܬܐ ܩܐܬܘܠܝܩܝ ܘܫܠܝܚܝܬܐ. ܘܠܗܘܓܝܐ ܘܝܘܬܪܢܐ ܕܐܚ̈ܐ ܚ̈ܦܝܛܐ ܘܪ̈ܚܡ̇ܝ ܚ̈ܝܐ ܝ̣ܨܦ ܘܟܬ̣ܒ ܠܟܬܒܐ ܗܢܐ ܡܠܸܐ [ܚ̈ܝܐ] ܫܡܥܘܢ ܚܛܝܐ. ܒܪ ܐܒܪܗܡ̣. ܡܢ ܐܪܒܘ ܡܒܪܟܬܐ. ܒܝܨܝܦܘܬܐ ܡܲܢ ܘܫܐܠܬܐ ܕܕܝܪ̈ܝܐ ܩ̈ܕܝܫܐ. ܒܝܘ̈ܡܝ ܪܝܫܕܝܪ̈ܐ ܡܘܫܐ ܘܝܘܚܢܢ. ܘܕܝܪ̈ܝܐ ܩ̈ܕܝܫܐ. ܘܪܒܢ ܒܪܨܘܡܐ ܩܘܢܟܝܐ. ܘܪܒܢ ܓܘܪܓܝܣ. ܘܪܒܢ ܐܒܪܗܡ̣. ܘܪܒܢ ܒܪܨܘܡܐ ܘܪܒܢ ܐܒܪܗܡ̣ ܘܫܪܟܐ ܕܕܝܪ̈ܝܐ. ܬܘܒ ܕܝܢ ܘܡܛܠ ܕܢܫܟ̣ܚܘܢ ܪ̈ܚܡ̣ܐ ܘܦܐܪܪܝܣܝܐ ܩܕܡ ܐܠܗܐ ܗ̣ܢܘܢ ܘܥܢ̈ܝܕܝܗܘܢ̣ ܒܢܛܝ̣ܪܘܬܐ ܕܗܘܢܐ ܘܚܘܠܡܢܐ ܕܢܦܫܐ ܝ̣ܨܦܘ ܘܩܢܐ̣ܘܘܗܝ ܠܕܝܪܐ ܏ܩܕ ܕܝܠܗܘܢ ܕܡܪܝ ܡ̈ܠܟܐ̇ ܦ̇ܠܚܐ ܢܨܝܚܐ. ܏ܘܫ. ܨܲܠܘ ܥܠ ܨܠܝܒܐ ܕܝܪܝܐ ܕܡܢ ܐܓܘܪܣܐ ܘܥܠ ܪܒܢ ܡܘܫܐ ܕܝܪܝܐ ܒܪ ܡܪܣܒܐ ܢܝܚܠܝܐ ܕܗܢ̣ܘܢ ܥܕܪܘ ܥܡܝ ܐܝܟ ܚܲܝܠܗܘܢ ܨܠܲܘ ܥܠܝܗܘܢ ܡܛܠ ܡܪܢ<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ̣ܘ ܩܪ̈ܝܢܐ ܕܚܫܐ ܒܗ̇ܢܘܢ ܕܡܬܬ݁ܝ̣ܬܝܢ ܟܠܗܘܢ ܗܘ̈ܦܘܡܢܘܡܛܐ ܕܒܛܐܛ̇ܪܐ ܐܘ̈ܢܓܠܝܐ ܕܡܛܠ ܚܫܐ ܦܪܘܩܝܐ ܕܡܪܝܐ. ܡܟ̇ܢ̣ܫܝܢ. ܕܝܢ ܒܚܦܝ̣ܛܘܬܐ̣. ܠܪܒܢ ܪܚ̇ܡ ܐܠܗܐ ܕܢܝܐܝܠ ܣ̇ܓܝ ܢܘܗ̣ܪ̈ܐ ܕܡܢ ܒܝܬ ܒܬܝ̣ܢ. ܘܠܐܝܣܚܩ̣ ܬܠܡܝܕܐ ܕܝܠܗ. ܥܠ ܗ̇ܢܘܢ ܕܙܕܩ̇ ܕܢܨܲܠܐ̣. ܘܡܛܠ ܥܡ̣ܠܗܘܢ̣ ܘܝܘܬܪܢܐ ܫܒܝ̣ܚܐ ܕܡܢܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܠܡ̣ܟܬܒ ܦܘܪܫ ܩܪ̈ܝܢܐ̇ ܕܛܛܪܐ ܐܘܢܓܠܝܐ ܩܕܝܫܐ܇ ܚܘܕܪܐ̣ ܫ̇ܬܢܝܐ. ܏ܫܘܼ ܠܐܒܐ ܏ܘܫ. ܟܠܕܦ̇ܓܥ ܒܟܬܒܐ ܗܢܐ̇ ܢܨܲܠܐ ܡܛܠ ܐܠܗܐ̇ ܥܠ ܫܡܥܘܢ ܚ̇ܛܝܐ̣. ܕܟܬ݂ܒܗ. ܘܥܠ ܐܒܗ̈ܘܗܝ ܦܓܪ̈ܢܝܐ ܟܝܬ ܘܪ̈ܘܚܢܝܐ̣ ܒܒ̣ܥܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܲܡ ܟܬܒܐ ܗܢܐ ܕܦܘܪܫ ܩܪ̈ܝܢܐ ܫܢ̣ܬ݀ ܐܠܦ ܘܚܡܫܡܐܐ ܘ܏ܟܗ ܕܝܘܢ̈ܝܐ. ܏ܒܝܘ ܒܚܙܝܪܢ ܝܪܚܐ. ܒܝܘܡ ܬܪ̈ܝܢ ܒܫܒܐ. ܒܦܠܓܗ ܕܝܘܡܐ. ܒܝܘ̈ܡܝ ܡܪܝ ܝܘܚܢܢ ܦܐܛܪܝܪܟܐ ܕܐܢܛܝܘܟܝܐ ܕܣܘܪܝܐ. ܘܡܪܝ ܝܘܐܢܝܣ ܕܡܨܪܝܢ. ܘܡܪܝ ܝܘܚܢܢ ܐܦܝܣ܏ܩܘ ܕܥܘܡܪܐ ܏ܩܕ ܕܒܝܬ ܡܪܝ ܫܡܥܘܢ ܕܩܪܬܡܝܢ. ܐܬܟܬ݂ܒ ܕܝܢ ܘܐܫܬܲܡܠܝ ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܡܪܝ ܡ̈ܠܟܐ ܢܨܝܚܐ. ܒܗ̇ܘ ܟܘܪܚܐ ܡ̇ܥܪܒܝܐ ܒܐܝ̈ܕܝܐ ܠܐ ܕܟ̈ܝܬܐ ܕܐܢܫ ܚ̇ܛܝܐ ܕܐܡܝ̣ܪ. ܡܢܗ̇ ܕܕܝܪܐ ܕܐܫܬܡܗ̣ܬ܇ ܒܓܢܣܗ ܕܝܢ ܡܢ ܐܪܒܘ. ܒܪ ܐܒܪܗܡ ܕܡܬܝ̣ܕܥ ܕܫܘܠܡ. ܟܕ ܬܒ̇ܥ ܒܚܘܒܐ ܡܢ ܟܠ ܐܚܐ ܦܪܘܫܐ ܕܥܬܝܕ ܕܢܦܓܥ̣ ܒܗ ܕܢܨܠܐ ܥܠ ܚ̇ܛܝܐ ܕܟܬ̣ܒ ܐܝܟ ܚ̇ܝ̣ܠܗ. ܏ܘܫ ܘܨܠܲܘ ܥܠ ܕܕ̈ܢܐ ܕܝܠܝ ܡܘܫܐ ܘܐܒܘ ܝܣܝܪ ܏ܩܫ. ܘܡܢܨܘܪ. ܘܨܠܲܘ ܥܠ ܪ̈ܒܢܐ ܕܝܠܝ ܩܘܪܝܩܘܣ ܕܝܪܝܐ ܏ܘܩܫ ܘܪܒܢ ܡܪܩܘܣ ܕܝܪܝܐ ܏ܘܩܫܝ ܐܪܒܝܐ. ܘܨܲܠܘ ܥܠ ܐܒܗ̈ܝܗܘܢ. ܘܨܲܠܘ ܥܠ ܪܒܢ ܐܒܪܗܡ ܏ܩܫܝ ܘܕܝܪܝܐ ܕܗ̣ܘ ܫ̇ܡ̣ܫ ܐܝܟ ܚܲܝܠܗ. ܘܗ̇ܘ ܕܡܨܲܠܐ ܐܦ ܗ̣ܘ ܢܬܚܲܣܐ ܐܡܝܢ܀ ܘܨܲܠܘ ܥܠ ܪܒܢ ܝܘܐܢܝܣ ܏ܡܫܡ ܒܪ ܝܫܘܥ ܕܘܢܝܣܪܝܐ ܕܐܦ ܗ̣ܘ ܐܫܬܘܬܦ ܒܛܝܡ̈ܘܗܝ ܕܟܬܒܐ ܗܢܐ. ܨܲܠܘ ܥܠܘܗܝ ܡܛܠ ܕܡܗܝܡܢܐ ܗܘ ܫܪܝܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܬܫܒܘܚܬܐ ܘܠܐܝܩܪܐ ܕܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ ܘܫܘܝܲܬ݀ ܒܐܘܣܝܐ ܏ܘܫ. ܘܠܨܒ̣ܬܐ ܘܗ̣ܕܪܐ ܕܥܕܬܐ ܩܕܝܫܬܐ ܩܐܬܘܠܝܩܝ ܘܫܠܝܚܝܬܐ. ܘܠܗܘܓܝܐ ܘܝܘܬܪܢܐ ܕܐܚ̈ܐ ܚ̈ܦܝܛܐ ܘܪ̈ܚܡ̇ܝ ܚ̈ܝܐ ܝ̣ܨܦ ܘܟܬ̣ܒ ܠܟܬܒܐ ܗܢܐ ܡܠܸܐ [ܚ̈ܝܐ] ܫܡܥܘܢ ܚܛܝܐ. ܒܪ ܐܒܪܗܡ̣. ܡܢ ܐܪܒܘ ܡܒܪܟܬܐ. ܒܝܨܝܦܘܬܐ ܡܲܢ ܘܫܐܠܬܐ ܕܕܝܪ̈ܝܐ ܩ̈ܕܝܫܐ. ܒܝܘ̈ܡܝ ܪܝܫܕܝܪ̈ܐ ܡܘܫܐ ܘܝܘܚܢܢ. ܘܕܝܪ̈ܝܐ ܩ̈ܕܝܫܐ. ܘܪܒܢ ܒܪܨܘܡܐ ܩܘܢܟܝܐ. ܘܪܒܢ ܓܘܪܓܝܣ. ܘܪܒܢ ܐܒܪܗܡ̣. ܘܪܒܢ ܒܪܨܘܡܐ ܘܪܒܢ ܐܒܪܗܡ̣ ܘܫܪܟܐ ܕܕܝܪ̈ܝܐ. ܬܘܒ ܕܝܢ ܘܡܛܠ ܕܢܫܟ̣ܚܘܢ ܪ̈ܚܡ̣ܐ ܘܦܐܪܪܝܣܝܐ ܩܕܡ ܐܠܗܐ ܗ̣ܢܘܢ ܘܥܢ̈ܝܕܝܗܘܢ̣ ܒܢܛܝ̣ܪܘܬܐ ܕܗܘܢܐ ܘܚܘܠܡܢܐ ܕܢܦܫܐ ܝ̣ܨܦܘ ܘܩܢܐ̣ܘܘܗܝ ܠܕܝܪܐ ܏ܩܕ ܕܝܠܗܘܢ ܕܡܪܝ ܡ̈ܠܟܐ̇ ܦ̇ܠܚܐ ܢܨܝܚܐ. ܏ܘܫ. ܨܲܠܘ ܥܠ ܨܠܝܒܐ ܕܝܪܝܐ ܕܡܢ ܐܓܘܪܣܐ ܘܥܠ ܪܒܢ ܡܘܫܐ ܕܝܪܝܐ ܒܪ ܡܪܣܒܐ ܢܝܚܠܝܐ ܕܗܢ̣ܘܢ ܥܕܪܘ ܥܡܝ ܐܝܟ ܚܲܝܠܗܘܢ ܨܠܲܘ ܥܠܝܗܘܢ ܡܛܠ ܡܪܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨ̇ܠܘ ܥܠ ܓܒܪܐܝܠ ܚܚܝܐ (?) ܕܐܫ̇ܬܘܿܬܦ ܒ[ܗ]<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܨܦܘ ܘܩܢܐܘܘܗܝ ܠܥܕܬܐ ܩܕܝܫܬܐ ܕܝܠܕܬ ܐܠܗܐ ܕܩܕܝܫܐ ܡܪܝ ܬܐܘܡܐ ܕ . . . ܒܝܨܝܦܘܬܐ ܕܩܫܝܫܐ ܡܘܫܐ ܘܪܝܫ ܕܘܕܘܦܝܠ (?) ܣܥܕܐ (?) ܙܒܢܘܗܝ ܡܢ ܕܝܪܝܐ ܏ܘܡܫ ܢܟܦܐ ܒܪܨܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܢܬ ܐܠܦܐ ܘ܏ܣ ܏ܝܘ ܐܬܚܪܪ ܓܘܒܐ ܕܓ̈ܡܠܐ ܒܝܨܝܦܘܬܐ ܕܐܚ̈ܐ ܫܘܝܝ ܠܕܘܟܪܢܐ ܪܒܢ ܚܒܝܒ ܘܪܒܢ ܒܪܨܘܡܐ ܘܪܒܢ ܝܘܣܦ ܘܡܩܕܣܝ ܓܒܪܝܠ ܘܪܒܢ ܓܒܪܝܠ ܕܒܰܪܝ ܘܪܒܢ ܚܘܝܫܒ ܘܪܒܢ ܝܫܘܥ ܡܩܕܣܝ ܘܪܒܢ ܝܫܘܥ ܘܪܒܢ ܡ̈ܠܟܐ ܕܥܒܘܠܐ ܘܪܒܢ ܡܠܟܐ ܕܩܪܝܪܐ ܘܪܒܢ ܣܛܦܢܐ ܘܪܒܢ ܩܘܡܐ ܘܪܒܢ ܣܪܓܝܣ ܘܪܒܢ ܒܟܘܣ ܘܪܒܢ ܝܘܚܢܢ ܘܐܣܬܦܪ ܬܪܝܢ ܕܝܪ̈ܝܐ ܪܒܢ ܓܒܪܐܝܠ ܘܪܒܢ ܝܥܩܘܒ ܘܪܒܢ ܝܫܘܥ ܕܥܝܙܪ ܘܪܒܢ ܟܡܝܣ ܪܒܢ ܒܟܘܣ ܘܪܒܢ ܥܡܘܢܝܠ (sic) ܐܠܗܐ ܢܚܣܐ ܠܟܠ ܕܐܫܬܘܬܦ ܐܢ ܒܡܠܬܐ ܘܐܢ ܒܥܒܕܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܢܬ ܐܠܦܐ ܘܫ̈ܬܡܐܐ ܘܬܡ̈ܢܝܢ ܐܬܚܪܪ ܓܘܒܐ ܕܓ̈ܡܠܐ ܝܘܡ̈ܬܐ ܏ܘ ܒܐܒ ܝܪܚܐ ܝܘܡ ܥܐܕܐ ܕܡ̈ܛܠܠܐ ܒܝܨܝܦܘܬܐ ܕܐܚ̈ܐ ܫܘܝܝ ܠܕܘܟܪܢܐ ܛܒܐ ܩܕܡ ܐܠܗܐ ܘܩܕܡ ܡ̈ܠܐܟܘܗܝ ܩ̈ܕܝܫܐ ܒܨܝܪܐ ܐܒܝ ܘܪܒܢ ܥܙܝܙ ܘܪܒܢ ܕܘܝܕ ܘܪܒܢ ܝܘܚܢܢ ܘܪܒܢ ܐܒܝ ܢܝܚܠܝܐ ܘܪܒܢ ܨܠܝܒܐ ܘܪܒܢ ܝܘܣܦ ܕܒܰܪܝ ܘܬܰܪܳܥܳܐ ܡܢܨܘܪ ܚܒܒܝܐ ܚܢܢ ܟܬܒܢܢ ܒܐܪܥܐ ܘܡܪܝܐ ܢܟܬܘܒ ܐܢܘܢ ܒܥܕܬܐ ܕܒܘܟܪ̈ܐ ܕܒܫܡܝܐ ܐܡܝܢ ܘܐܫܬܘܬܦ ܪܒܢ ܐܚܐ ܡܢܥܡܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">. . . ܫܢܬܐܠܦ ܘܫܒܥܡܐܐ . . . ܘܬܡܢܐ . . . ܗܐ ܏ܫܘ ܐܡܝܢ ܘܠܥܠܡܝܢ܀. . . ܝܢܢ ܫܘܘ̈ܟܢܐ ܕܫܟܢ ܒ̈ܢܝ ܚܒܒ. (sic) . . . ܬܐ ܠܕܝܪܐ ܏܏ܩܕ ܕܢܨܝܚܐ ܘܪܡ ܒܓ̈ܒܝܐ. ܡܪܝ ܡܠܟܐ ܨܠܘܬܗ ܥܡܢ ܐܡܝܢ ܒܡܬܢܐ ܕܚܕܘ̈ܬܐ ܩܕܡܐܝܬ ܚܢܐ ܘܣܸܗܪܐ (sic) ܏ܘܩܫ ܒܪܨܘܡܐ ܘܐܚܘ̈ܗܝ ܐܫܥܝܐ ܣܛܦܢܐ ܓܒܪܐܝܠ ܗܠܝܢ ܡܗܝܡܢܐ ܫܟܢ ܘܢܣܒ ܕܡ̈ܝ ܐܪ̈ܥܬܐ ܗܠܝܢ ܘܚܢܢ ܣܗ̈ܕܐ ܥܠܝܗܘܢ ܡܢ ܡܠܬ ܦܘܡܝܗܘܢ. ܐܢ̇ܐ ܡܚܝܠܐ ܕܒܫܡ ܐܦܣܩܘܦܐ ܕܡܢ ܐܪܒܘ. ܘܡܬܐܡܪ ܕܝ܏ܘܣܩܪ ܙܥܘܪܐ ܕܒܝܬ ܪ̈ܝܫܐ. ܘܗܠܝܢ ܐܚ̈ܐ ܕܝܪ̈ܝܐ ܕܠܗܘܢ ܫܟܢ ܘܢܣܒ ܕܡ̈ܝܐ ܘܐܝܬܝܗܘܢ ܪܒܢ ܐܫܥܝܐ ܘܪܒܢ ܓܒܪܐܝܠ ܘܪܒܢ ܫܒܐ ܘܪܒܢ ܣܗܕܐ ܘܕܝܪܐ (sic) ܓܒܪܐܝܠ ܗܠܝܢ ܟܠܗܘܢ ܟܕ ܟܢܝܫܝܢ ܒܫܘܝܘܬܐ ܟܬܒܢܢ ܒܚܦܝܛܘܬܐ ܕܐܚܘܬܐ ܘܠܝܬ ܠܐܢܫ ܫܘܠܛܢܐ ܐܘ̇ ܡܦܣܢܘܬܐ. ܡܢ ܝܘܡܢ ܠܗܠ ܕܢܐܡܪ ܡܕܡ ܐܠܐ ܕܦܫ ܡܢ ܥܩܪܐ ܕܕܝܪܐ ܟܕ ܚܪܝܙܝܢ ܒܗ ܒܥܩܪܐ ܕܕܝܪܐ ܗܠܝܢ ܟܠ ܕܢܐܡܪ ܘܐܘܿ (sic) ܢܗܦܘܟ ܒܡܠܬܐ ܕܝܠܗ ܢܗܘܐ ܥܕܝܠ ܡܢ ܐܠܗܐ ܘܡܢܢ ܡܚܝܠܐ ܗܠܝܢ ܠܙܘܗܪܐ ܕܡܗ̈ܝܡܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܡ ܡܪܢ ܟܬܒܝܢܢ ܥܘܗܕܢܐ ܪܒܢ ܝܫܘܥ ܡܫܡܫܢܐ ܡܢ ܐܫܬܪܟܐ ܩܪܝܬܐ ܡܒܪܟܬܐ ܠܐܒܐ ܕܝܠܗ ܪܒܢ ܓܒܪܐܝܠ ܟܠ ܕܩܪܐ ܢܨܠܐ ܥܠܝܗܘܢ ܒܚܘܒܐ ܐܠܗܝܐ ܐܠܗܐ ܢܚܣܐ ܠܗܘܢ ܘܠܥܢܝ̈ܕܝܗܘܢ ܐܝܢ ܒܡܠܬܐ ܘܐܝܢ ܒܥܒܕܐ ܐܡܝܢ ܒܫܢܬ ܐܠܦܐ ܘܫܒܥܡܐ ܘܝܘ ܕܝ̈ܘܢܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܡ ܡܪܝܐ ܡܥܝܢ ܚܝ̈ܐ ܝܫܘܥ ܡܫܝܚܐ. ܘܠܡܐ ܟܐܢ ܒܬܐܪܝܟ ܣܢܗ̈ ܏ܐܦܦܛ ܝܘܢܐܢܝܗ ܚܛܪܬ ܐܢܐ ܐܠܚܩܝܪ ܚܢܐ ܒܣܡ ܪܐܗܒ ܡܢ ܒܠܕ ܡܐܪܕܝܢ ܡܢ ܩܪܝܗ̈ ܒܢܐܒܝܠ ܘܓܕܕܬ ܗܕܐ ܐܠܐܢܓܝܠ ܐܠܡܩܕܣ ܠܒܝܬ ܡܩܕܣܝ ܣܠܡܐܢ ܐܒܢ ܝܫܘܥ ܡܢ ܩܪܝܬ ܡܢܥܪ ܘܕܐܠܟ ܩܪ ܘܐܥܬܪܦ ܡܩܕܣܝ ܣܠܡܐܢ ܒܚܛܪܬ ܘܠܕܗܳ ܩܣ ܡܢܨܘܪ ܘܝܫܘܥ ܐܢ ܐܘܩܦ ܐܠܝ ܐܠܩܕܣ ܐܠܫܪܝܦ ܐܠܝ ܛܐܝܦܬ ܐܠܣܪܝܐܢ ܐܠܥܐܡܗ ܕܚܠܬ (?)ܓܣܘܪܬ (?)ܟܫܒ ܚܛܒܐܢ ܘܕܠܒ (sic) ܦܝ ܪܝܪ (?)ܟܦܝܦ ܘܩܦܐ ܡܘܒܪܐ ܘܚܣܒܐ (ܘܚܒܣܐ) ܡܟܠܕܐ ܥܠܝ ܪܘܚܗܳ ܘܪܘܚ ܚܪܡܬܗܳ ܘܨܕܩܗ ܥܢ ܐܘܠܕܗܳ ܠܠܗ ܬܥܐܠܝ ܡܐ ܠܗܳ ܐܚܕ ܦܝܗܐ ܒܝܥ ܘܠܐ ܫܪܝ ܘܠܐ ܐܟܕ ܘܠܐ ܥܛܐ ܘܟܠܡܢ ܩܪܝܒ ܐܡ ܐܗܠ ܐܡ ܩܪܐܝܒ ܝܟܘܢ ܡܘܛܥ ܩܐܝܢ ܐܠܕܝ ܩܛܠ ܗܐܒܝܠ الخ <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܡ ܡܪܢ ܟܬܒܐ ܕܐܚܘܬܐ ܡܐܪܝܡ ܚܬܐ ܕܐܝܠܢ ܫܡܘܢܝ ܚܬܐ ܕܐܝܠܢ܀ ܕܘܝܕ ܐܚܐ ܕܝܠܢ ܡܢ ܒܝܬ ܡܢܥܡ ܩܪܝܬܐ ܘܥܡܬܐ ܕܝܠܗ ܡܪܝܡ܀ ܡܣܥܘܕ ܒܪ ܡܪܣܒܐ ܐܚܐ ܕܝܠܢ ܨܠܘ ܥܠܘܗܝ. ܒܬ ܩܝܡܐ ܫܘܫܢ ܒܪܬ ܡܪܣܒܐ ܚܬܐ ܨܠܘ ܥܠܝܗ. ܏܏܏ܘܫ<\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Lectionaries " ] }