
  { "title" : 
    [ "London, BL, Add. 18716",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Fragments of a Nestorian Service-book",
      "Fragments of a Nestorian Service-book",
      "exposition of the Order of the holy Eucharist, according to the Nestorian use",
      "Introduction",
      "discourse",
      "Extracts from the hymns of Kamis or Khamis",
      "Canons for various occasions",
      "first hymn",
      "For the for the second, third, fourth, fifth, and sixth Sundays in Lent",
      "For Palm Sunday",
      "Easter",
      "Ascension",
      "Pentecost",
      "penitential Anthem in rhymed stanzas" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Kamis" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1117",
    "displayTitleEnglish" : "London, BL, Add. 18716Digital Catalogue of Syriac Manuscripts in the British LibraryFragments of a Nestorian Service-bookFragments of a Nestorian Service-bookexposition of the Order of the holy Eucharist, according to the Nestorian useIntroductiondiscourseExtracts from the hymns of Kamis or KhamisCanons for various occasionsfirst hymnFor the for the second, third, fourth, fifth, and sixth Sundays in LentFor Palm SundayEasterAscensionPentecostpenitential Anthem in rhymed stanzas",
    "persName" : 
    [ " Kamis ",
      " the metropolitan Zaitūn " ],
    "decorations" : 
    [ "  foll. 2 b  44 a  51 b  " ],
    "decorationsType" : "ornamentation",
    "shelfmark" : 
    [ " Add. 18,716 ",
      " BL Add MS 18716 ",
      " Add. 18,716, foll. 1, 58 ",
      " BL Add MS 18716, foll. 1, 58 ",
      " Add. 18,716, foll. 2–57 ",
      " BL Add MS 18716, foll. 2-57 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܘܩܕܡ ܕܝܢ ܥܲܗܕܝܢܢ ܕܐܝܠܝܢ ܐܢܘ̇ܢ ܛܟ̣ܣ̈ܐ ܕܡܸܬܓܡܪܝܢ ܒܥܕܢܐ ܕܚܝ̣ܠܐ ܕܡܸܬܩܲܕܫܢܘܼܬܗܘܿܢ ܘܲܕܡܢܐ ܡܪܲܙܸܙ ܘܲܡܛܦܣ ܟܠܚܕ ܚܕ ܡܢܗܘܿܢ ܛܟ̣ܣ̈ܐ ܗܠܝܢ ܐܝܟ ܪܹܥܝܵܢܹܗ ܕܲܚܣܹܐ ܕܘܟܪܢܐ ܏ܡܪܝ ܬ܏ܐܕܘܼܪܿܘܣ ܏ܐܦܣܩܘܦܐ ܡܦܫܩܢܐ ܕܟܬܒ̈ܐ ܐܠܗ̈ܝܐ ܕܒܦܹܢܩܝܼܬܐ ܪܒܬܐ ܕܦܘܿܫܵܩ ܐܪ̈ܙܐ ܕܥܒܝܼܕܝܢ ܠܚܕ ܡܢ ܡܠܦ̈ܢܐ ܩܕܝ̈ܫܐ ܟܕ ܝ̇ܬܒ ܗܘ̣ܐ ܒܫܹܠܝܵܐ ܒܫܒܘܿܥܐ ܩܕܝܫܐ ܕܨܵܘܡܗ ܕܡܪܢ. ܘܣܠܩܬ݀ ܠܗ ܬܹܐܘܪܝ̣ܵܐ ܥܠ ܪ̈ܒܘܼܬܗܘܢ ܕܐܪ̈ܙܐ ܩܕܝ̈ܫܐ ܡܛܠ ܪܹܬܚܵܐ. ܘܢܲܒ̣ܪܫܬ̣ܐ ܕܚܘܼܒܗ ܛܲܟ݁ܣ ܘܣܡ ܡܐܡܪܐ. ܗܢܐ ܕܢܗܘܐ ܠܝܘܬܪܢܐ ܕܩܢܘܼܡܗ ܘܲܠܟܠ̣ܗܘܢ ܐܝܠܝܢ ܕܦܲܓ̣ܥܝ̣ܢ ܒܗܢܐ ܡܐܡܪܐ ܬܡܝܼܗܐ. ܕܟܕ ܢܩܪܘܢ ܒܗ ܟܗ̈ܢܐ ܢܗܘܘܢ ܙܗܝܼܪܝܢ ܕܲܒܕܚܠ̱ܬܐ ܢܓ̣ܡܪܘܿܢ ܬܹܫܡܫܬܗܘܢ. ܕܐܪ̈ܙܐ ܩܕܝ̈ܫܐ ܘܕܟ݂ܡܐ ܬܘܼܒ ܒܲܪܬܝܸܬܵܐ ܢܩܘܼܡܘܿܢ ܒܗܲܝܟ݁ܠܐ ܒܥܕܢܐ ܕܡܸܬܩܲܕܫܝܢ ܐܪ̈ܙܐ ܕܚܝ̣̈ܠܐ ܥܠ ܡܕܒܚܐ ܩܕܝܫܐ ܘܲܢܩܘܿܡܘܿܢ ܟܕ ܫܲܬܝܼܩܝܼܢ ܘܲܫܠܝܼܢ ܘܲܡܣܟܹܢ ܒܓܵܘܼ ܡܲܕܥ̈ܝܗܘܢ ܠܩܘܼܒܠܐ ܕܡܵܘܗܒ݂ܬܐ. ܪܲܒܬ݂ܐ ܕܠܐ ܣܦܩ̈ܢ ܠܗ̇ ܒܪ̈ܝܬܐ ܟܠܗ̈ܝܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܫܐ ܕܝܢ ܡܫܲܪܝܼܢܢ ܡܐܡܪܐ ܗܢܐ ܏ܒܥܘܼܕܪܢܗ ܏ܕܡܪܢ ܏ܕܐܝܬܘܗܝ ܒ܏ܩܪܝܬܐ ܏ܕܬܪ̈ܬܝܢ ܏ܕܡܪܝ ܏ܢܪܣܝ ܏ܛܘܒܢܐ ܏ܐܪܬܕܘܼܟ݁ܣܵܐ ܒܚܝܼܪܐ. ܒܐܪ̈ܙܝ ܥܕܬܐ ܗܪܲܓ݂ܘ ܚܘܼܫ̈ܒܝ ܐ̄ܪܙܢܵܐܝܼܬ݂. ܘܲܨܒܝܼܬ ܕܐܹܓ݂ܠܹܐ ܗܹܪܓܵܐ ܕܠܒ݁ܐ ܒܡܠܬ݂ܐ ܕܦܘܡܐ. ܒܡܠܬܐ ܕܦܘܡܐ ܨܒܝܼܬ ܕܐܸܫܬ݂ܥܸܐ ܥܠ ܪܲܒ݁ܘܼܬ݂ܗܘܿܢ. ܘܲܒܦܹܬ݂ܓ݂̈ܡܐ ܐܹܨܘܼܪ ܨܠܡܐ ܕܲܫܒܝܼܚܘܼܬܗܘܢ. ܒܲܫܒܝܼܚܘܼܬܗܘܢ ܐܲܨܕ ܡܲܕ̈ܥܝ ܩܲܛܝܼܢܵܐܝܼܬ. ܘܐܲܚܕܵܢܝ ܙܵܘܥܐ ܘܐܲܪܦܝܼ ܫܲܒ݂ܩܢܝ ܕܠܐ ܣܵܥܘܼܪܘܼ. ܕܠܐ ܣܵܥܘܼܪܘܼ ܦܵܫܹܬ݂ ܩܵܡܹܬ݂ ܡ̣ܢ ܒܘܼܠܗܵܝܵܐ. ܘܫܵܪܝܼܬ݂ ܕܹܐܒ݂ܥܹܐ ܚܫܝܼܫܵܐܝܼܬ ܥܡ ܒܪ ܐܡܘܿܨ. ܥܡ ܒܪ ܐܲܡܘܿܨ ܝܗܒܹ݁ܬ݂ ܘܵܝܵܐ ܠܲܩܢܘܿܡܝ ܛܲܡܵܐܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܫܝܬ ܩܵܡܘ ܗܘ̣ܘ ܒܕܘܼܡܪܐ. ܡܠܐܟܐ ܕܪܘܚܐ ܘܢܘܪܐ. ܘܝܲܒܸ݁ܒ݂ ܗܘ̣ܘ ܫܘܼܒܚܐ ܘܗܕܪܐ. ܒܕܘܼܟ݂ܪܢܗ ܕܐܒ݂ܘܢ ܕܡܝܼܪܐ ܡܪܝ ܦܠܢ ܦܲܠܚܵܐ ܒܚܝܼܪܐ. ܕܫܵܛ ܗܘ̣ܐ ܠܥܠܡܐ ܥܵܒܘܪܐ. ܘܲܠܥܘܼܬܪܗ ܣܢ̣ܐ ܗܘ̣ܐ ܘܲܫ̣ܪܐ. ܘܠܨܠܝܒܗ ܛܥ̣ܢ ܗܘ̣ܐ ܒܟ݂ܘܼܫܪܐ. ܘܲܠܡܪܗ ܪܚܹܡ ܒܲܫܪܪܐ. ܘܐܲܙܝܼܥ ܗܘ̣ܐ ܒܩܵܠܗ ܗܕܝܼܪܐ. ܠܣܝܼ̈ܥܬܐ ܕܒܥܹܠܕܪܵܐ. ܘܐܲܠܒܸ݁ܫ ܐܢܘܿܢ ܟܘܼܐܪܵܐ. ܘܲܠܦܠܚ̈ܘܗܝ ܒܹܗܬ݁ܬ݂ܵܐ ܘܚܸܦܪܐ. ܘܥܠ ܗܲܕ ܥܕܬܐ ܠܗ ܡܝܲܩܪܐ. ܒܗܘܼ̈ܠܠܐ ܘܩ̈ܠܐ ܕܬܲܗܪܐ. ܘ̇ܒܦܘܿܡ ܟܠ ܩܵܥܝܵܐ ܘܐܡ̇ܪܐ. ܫܘܒܚܐ ܠܗ ܠܕܲܫܪܹܐ ܒܢܘܼܗܪܐ ܝ̇ܗܒ݂ ܢܘܗܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘ ܠܟ݂ܝ ܢܦܫܐ ܕܘܝܼܬܐ. ܙܘܼܥܝ ܘܐܣܬܪܕ ܡ̣ܢ ܚܛܝܬܐ .. ܟܕܘ ܥܕܡܐ ܠܐܡܬ݂ܝ ܒܡܗܡܝܵܢܘܼܬܐ. ܩܘܡ ܐܸܬܦܢܲܝ ܠܬܝܒܘܬܐ܀ ܐܘ ܠܟܝ ܢܦܫܐ ܐܸܬܦܢܲܝ ܡܢ ܐܘܼܪܚ (sic) ܕܬܵܘܫܐ. ܘܗܠܟ ܒܐܘܪܚܐ ܕܕܪܝܼܫܐ ܠܡ̈ܠܦܢܐ ܕܥܕܬ ܩܘܕܫܐ܀ ܐܘ ܢܦܫܐ ܐܹܬܘܲܝ ܚܘܼܪ ܒܲܩܢܘܼܡܟܝ ܘܹܐܬܒܲܩܝ. ܕܡܵܘܬܟ݂ܝ ܥܠ ܒܵܠܟ݂ܝ ܐܲܝܬܝ. ܕܛܲܝܒ݂ ܠܟ݂ܝ ܡܘܪܐ ܘܥܸܠܘܝ ܀ ܏ܘܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܢ̣ܬ݀ ܐܠܦ ܘܐܪܒܥܡܐܐ ܘ܏ܨܘܝܘܢ<\/span>" ],
    "script" : "syr-Syrn syr-Syrn syr ar",
    "material" : "perg chart",
    "classification" : 
    [ " Collected Authors " ] }