
  { "title" : 
    [ "London, BL, Add. 18813",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Two discourses of Gregory Nazianzen, in a different translation from that of the abbat Paul",
      "Baptism",
      "Apology",
      "discourse of Athanasius, concerning the Trinity and the Incarnation, against the Apollinarists",
      "discourse of Julius of Rome, on the Faith or on the Incarnation of God the Word",
      "discourse of Basil, against those who imagine that there are three Gods",
      "Extracts from the Ancoratus of Epiphanius",
      "Demonstrations from the Scriptures and the writings of the Fathers regarding the state of the soul after death, and to show that the state of the souls of the righteous is different from that of the wicked",
      "life of Antony",
      "to Amphilochius, on the Holy Spirit",
      "commentary on the Gospel of S. John",
      "epistle to Demophilus",
      "from the fourth Century",
      "from the discourse on the rich man and Lazarus",
      "from hom. xxviii. on the Gospel of S. Matthew",
      "from his epistle to Thomas, bishop of Germanicia",
      "hom. epithron. lxxvi.",
      "hom. epithron. lxxxvi.",
      "Two discourses ascribed to Basil",
      "1 Thessalonians, ch v. 16-18",
      "Funeral sermon on a child of the imperial family" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Gregory Nazianzen",
      "Gregory Nazianzen",
      "Athanasius",
      "Julius of Rome",
      "Basil",
      "Epiphanius of Salamis",
      "Basil" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1119",
    "displayTitleEnglish" : "London, BL, Add. 18813Digital Catalogue of Syriac Manuscripts in the British LibraryTwo discourses of Gregory Nazianzen, in a different translation from that of the abbat PaulBaptismApologydiscourse of Athanasius, concerning the Trinity and the Incarnation, against the Apollinaristsdiscourse of Julius of Rome, on the Faith or on the Incarnation of God the Worddiscourse of Basil, against those who imagine that there are three GodsExtracts from the Ancoratus of EpiphaniusDemonstrations from the Scriptures and the writings of the Fathers regarding the state of the soul after death, and to show that the state of the souls of the righteous is different from that of the wickedlife of Antonyto Amphilochius, on the Holy Spiritcommentary on the Gospel of S. Johnepistle to Demophilusfrom the fourth Centuryfrom the discourse on the rich man and Lazarusfrom hom. xxviii. on the Gospel of S. Matthewfrom his epistle to Thomas, bishop of Germaniciahom. epithron. lxxvi.hom. epithron. lxxxvi.Two discourses ascribed to Basil1 Thessalonians, ch v. 16-18Funeral sermon on a child of the imperial family",
    "persName" : 
    [ " Gregory Nazianzen ",
      " Athanasius ",
      " Julius of Rome ",
      " Basil ",
      " Epiphanius of Salamis ",
      " Cyril of Alexandria ",
      " Dionysius the Areopagite ",
      " Evagrius ",
      " Gregory Nyssen ",
      " Isaiah of Scete ",
      " Jacob of Batnae ",
      " John Chrysostom ",
      " Severus of Antioch ",
      " Theophilus of Alexandria ",
      " Samuel bar Moses " ],
    "decorations" : 
    [ "  " ],
    "decorationsType" : "rubrication",
    "shelfmark" : 
    [ " Add. 18,813 ",
      " BL Add MS 18813 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܡܢ ܪܚܡܬ ܐܠܗܐ ܢܬܩܪܒ ܐܢܫ ܠܝܘܠܦܢܐ ܕܟ̈ܬܒܐ ܩܕ̈ܝܫܐ̣. ܕܠܝܠܐܝܬ ܡܚܘܐ ܡܢ ܫܡܥܐ ܕܡܢܗܘܢ̇. ܥܒ̇ܕܐ ܫܪܝܪܐ ܒܢܦܫܗ. ܠܚܘܒܗ ܓܝܪ ܕܡܫܝܚܐ ܪ̈ܒܘ ܐ̈ܘܠܨܢܝ̣ܢ. ܕܢܗܘܘܢ ܡܥ̈ܘܟܢܐ ܒܡ̇ܢ ܕܩܢ̣ܐ ܠܗ̣ ܠܐ̇ ܡܫܟܚܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܫܒܪܐ ܒܪ ܡ̇ܠܟܐ ܕܫ̇ܢܝ ܝܘܡܢܐ ܡܢ ܚ̈ܝܐ ܗܠܝܢ ܡܙ̈ܠܗܙܐ ܘܡ̈ܠܝܝ ܥܩ̈ܬܐ: ܠܥܘܒܗ ܕܐܒܪܗܡ ܡܗܝܡܢܐ ܐܒܐ ܕܡܗ̈ܝܡܢܐ: ܐܝܢܐ ܕܡܩ̇ܒܠ ܒܗ ܠܗ̇ܢܘܢ ܕܡܡܪܝܢ ܒܗܝܡܢܘܬܐ: ܘܕܐܝܟܢܐ ܒܒܪܝܪܘܬܗܘܢ ܡܢ ܨ̈ܢܥܬܐ ܕܟܠ ܒ̈ܝܫܢ ܐܝܬܝܗܘܢ ܐܝܟ ܕܐܡ̣ܪ ܦܪܘܩܢ: ܬܡ̈ܝܡܝ ܠܒܝ̈ܫܬܐ ܘܨ̈ܢܝܥܝ ܠܛܒ̈ܬܐ̣. ܣܦܩܐ ܠܒܘܝܐܢ ܡܠܬܗ ܕܡܪܢ ܕܐܡ̣ܪ̣. ܕܫܒܘܩ ܠܛ̈ܠܝܐ ܐ̇ܬܝܢ ܠܘܬܝ ܏ܘܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢܗ̇ ܕܬܫܥܝܬܐ ܕܥܠ ܐܢܛܘܢܝܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܠܘܬ ܐܡܦܝܠܟܝܘܣ ܕܥܠ ܪܘܚܐ ܩܕܝܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܟܬܒܐ ܕܥܣܪ̈ܐ ܕܦܘܫܩܐ ܕܐܘܢܓܠܝܘܢ ܕܝܘܚܢܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܕܐܡܘܦܝܠܣ ܒܪ ܩܝܡܐ ܕܡ̇ܪܬܐ ܒܗ̇ ܕܠܐ ܐܢ̣ܫ ܢܗܘܐ ܚܬܝܪܐ ܘܚ̇ܪܡܐ ܒܢܦܫܗ ܘܣ̇ܢܐ ܒ̈ܢܝ ܐܢܫܐ̇. ܘܕܕܚ̇ܩ ܠܗ̇ܢܘܢ ܕܨ̇ܒܝܢ ܕܢܬܓܘܣܘܢ ܒܬܝ̣ܒܘܬܐ ܘܢܚܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܬܐ ܕܐܪ̈ܒܥ. ܩܦܠܐܘܢ ܕܬܠܬܝܢ ܘܬܠܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܡܪܬܝܢܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܪܝܫܐ ܗ̇ܘ ܕܪܫ̇ܝܡ ܥܠܘܗܝ̇ ܡܛܘܠ ܚܕܘܬܐ ܕܗ̇ܘܝܐ ܠܢܦܫܐ ܗܝ ܕܒܥܝܐ ܠܡܫܬܥܒܕܘ ܠܐܠܗܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܥܠ ܥܬܝܪܐ ܘܠܥܙܪ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܥܣܪ̈ܝܢ ܘܬܡ̈ܢܝܐ ܕܦܘܫܩܐ ܕܐܘܢܓܠܝܘܢ ܕܡܬܝ̇. ܟܕ ܡܦܫܩ ܬܫܥܝܬܐ ܕܗ̇ܘ ܕܐܝܬ ܗܘܐ ܒܗ ܠܓܝܘܿܢ. ܘܐ̇ܡܪ ܠܘܩܒܠ ܗܠܝܢ ܕܐ̇ܡܪܝ̇ܢ. ܕܚܪ̈ܫܐ ܠܡ ܠܢܦܫ̈ܬܐ ܕܛ̈ܠܝܐ ܕܢܟܣ̇ܝܢ ܠܘܬܗܘܢ ܠܒ̇ܟܝܢ ܠܗܝ̇ܢ. ܘܒܗܝܢ ܗܘܝܢ ܡܙܟ̇ܪܝܢ. ܘܕܫ̈ܐܕܐ ܬܘܒ ܡܛܠ ܗܕܐ ܪܚܡܝܢ ܕܢܥܡܪܘܢ ܒܝܬ ܩܒܘܪ̈ܐ̣. ܥܠ ܕܢܪܡܘܢ ܠܒ̈ܢܝ ܐܢܫܐ ܒܛܥܝܘܬܐ ܘܢܐܡܪܘܢ ܕܢܦܫ̈ܬܐ ܕܒܢ̈ܝ ܐܢܫܐ ܗ̈ܘܝܢ ܕܝ̈ܘܐ. ܘܡܚܘܐ ܕܠܐ ܡܫܟܚܐ ܢܦܫܐ ܕܗܪܟܐ ܬܟܬܪ ܡܐ ܕܦܪܫܬ ܡܢ ܦܓܪܐ. ܘܕܒܐܚܪ̈ܢܝܬܐ ܕܡ̈ܫܚܠܦܢ ܦ̈ܓܥܢ ܢܦܫ̈ܬܐ ܕܙܕܝ̈ܩܐ ܘܕܚ̈ܛܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܩܕܝܫܐ ܬܐܘܡܐ ܐܦܣܩܘܦܐ ܕܓܪܡܢܝܩܝܐ. ܟܕ ܐ̇ܡܪ ܡܛܠ ܗܝ̇ ܕܟܬܝܒܐ ܒܐܓܪܬܗ ܕܝܗܘܕܐ̇. ܕܕܐ̇ܢ ܗܘܐ ܐ̇ܟܠ ܩܪܨܐ ܡܛܠ ܦܓܪܗ ܕܡܘܫܐ ܒܥܕܢܐ ܕܡ̇ܘܬܗ. ܘܡܢ ܡܝܟܐܝܠ ܐܬܟܐ̣ܝ ܒܗ̣. ܕܥܠܝܗ̇ ܐܫܬܐܠ̣ ܥܡ ܐܚܪ̈ܢܝܬܐ ܡܢܗ ܕܩܕܝܫܐ ܬܐܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܫܒܥܝܢ ܘܫܬܐ ܕܐܦܝܬܪܢܝܘܢ. ܕܐܝܬܘܗܝ ܪܝܫܗ ܟܕ ܚܐ̇ܪ ܐܢܐ ܒܩܫܝܘܬܗ ܕܙܒܢܐ ܗܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܬܡܢܐܝܢ ܘܐܫܬܐ ܕܐܦܝܬܪܢܝܘܢ. ܕܣܡܗ ܥܠ ܛܘܒܢܐ ܐܢܛܘܢܝܣ. ܕܫܩܠ ܐ̈ܢܝ̣ܢ. ܡܢ ܬܫܥ̈ܝܬܐ ܕܣܡ ܥܠܘܗܝ ܕܐܢܛܘܢܝܣ܇ ܩܕܝܫܐ ܐܬܢܣܝܣ. ܘܟܕ ܬܗܪܘ ܒܣܘܓܐܐ ܕܫܒ̈ܝܚܬܐ ܕܝܠܗ ܕܛܘܒܢܐ܆ ܘܕܟܡܐ ܒܛܝܠ ܗܘܐ ܠܗ ܥܠ ܡܝܬܪܘܬܐ ܕܢܦܫܐ ܐܡ̣ܪ̣ ܗܟܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐ ܕܡܪܬܝܢܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܛ̇ܥܝܐ ܠܟܘܢ ܐ̈ܚܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܗ̇ܪ̈ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">[ܐܝܬ]ܘܗܝ ܟܬܒܐ ܗܢܐ ܕܡܐܡܪ̈ܐ ܡ̈ܓܒܝܐ [ܕܫـ]ـܡܘܐܝܠ ܕܝܪܝܐ ܒܪܗ ܕܡܘܫܐ. ܕܝܪܬܗ ܡܢ [ܐ]ܚܘ̈ܗܝ ܕܝܪ̈ܝܐ ܒ̈ܢܝ ܐܒܘܗܝ ܘܐܡܗ. ܕܐܠܗܐ ܗ̇ܘ ܕܫܩܠ ܢܦܫ̈ܬܗܘܢ ܘܪ̈ܘܚܬܗܘܢ. ܗܘ ܢܡܢܐ ܐܢܘܢ ܥܡ ܓܒܘ̈ܗܝ ܏ܘܫ. ܟܬܒ . . . ܐܟܣܢܝܐ ܐܘ ܟܝܬ . . . ܥܘܡܪܐ ܕܡܪܝ . . . ܥܡܢ ܐܡܝܢ. ܟܠ ܕܩܪܐ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܘ̈ܝܢ ܕܝܢ ܡܡܪ̈ܐ ܕܐܝܬ ܒܗ̣ ܒܗܢܐ ܟܬܒܐ ܬܡܬܥܣܪ̈ <\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }