
  { "title" : 
    [ "London, BL, Add. 18814",
      "Two discourses of John the monk",
      "S. Matthew, ch. v. 4",
      "discourse, showing how the health of the soul may be established, so as not to be sickened by stumbling-blocks",
      "Two discourses, here ascribed to John the monk, but in reality extracted, as is correctly stated by a later hand on the margin, from \"the Book of Steps\" or \"the Ladder.\"",
      "Part of Two discourses, here ascribed to John the monk, but in reality extracted, as is correctly stated by a later hand on the margin, from \"the Book of Steps\" or \"the Ladder.\"",
      "Here without title, but elsewhere entitled ܥܠ ܦܘܪܫܢܐ ܕܐܘܪܚܐ ܕܓܡܝܪܘܬܐ",
      "Writings of John the monk",
      "letter to Hesychius",
      "Heads of Doctrine, in 22 sections",
      "the Sufferings of Virtue",
      "Chapters of Marcus the monk, 19 in number",
      "history of the priest Dionysus(or Dionysius), who repented, and left his home, and became a solitary",
      "the Book of Steps\"",
      "the Ladder\"",
      "letter of John the monk",
      "discourse of Nilus",
      "Letters of Jacob of Batnae",
      "Part of Letters of Jacob of Batnae",
      "Part of Letters of Jacob of Batnae",
      "Part of Letters of Jacob of Batnae",
      "Doctrine of Abraham Nephtarenus",
      "Writings of Ammonius",
      "letter",
      "discourse",
      "doctrine of the Fathers",
      "Writings of Basil",
      "Part of Writings of Basil",
      "Part of Writings of Basil",
      "Letter to Gregory Nyssen",
      "Letter to the monks of a convent",
      "Writings of Macarius",
      "discourse on the inward passions of the soul",
      "discourse to those who draw near to the path of truth",
      "Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "Part of Twelve letters",
      "the warfare of Satan with man",
      "prayer",
      "Writings of John the monk",
      "letter to Eusebius and Eutropius",
      "Doctrine, in the form of a dialogue between a teacher and his disciple",
      "history of Malchus the ascetic, written by John of Asia",
      "Sayings of John the monk",
      "index of the contents of the volume" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John the Monk",
      "John the Monk",
      "Marcus the Monk",
      "John the monk",
      "Nilus",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Abraham Nephtarenus",
      "Ammonius",
      "Ammonius",
      "Basil",
      "Basil",
      "Macarius",
      "Macarius",
      "Macarius",
      "John the monk",
      "John of Asia" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1120",
    "displayTitleEnglish" : "London, BL, Add. 18814Two discourses of John the monkS. Matthew, ch. v. 4discourse, showing how the health of the soul may be established, so as not to be sickened by stumbling-blocksTwo discourses, here ascribed to John the monk, but in reality extracted, as is correctly stated by a later hand on the margin, from \"the Book of Steps\" or \"the Ladder.\"Part of Two discourses, here ascribed to John the monk, but in reality extracted, as is correctly stated by a later hand on the margin, from \"the Book of Steps\" or \"the Ladder.\"Here without title, but elsewhere entitled ܥܠ ܦܘܪܫܢܐ ܕܐܘܪܚܐ ܕܓܡܝܪܘܬܐWritings of John the monkletter to HesychiusHeads of Doctrine, in 22 sectionsthe Sufferings of VirtueChapters of Marcus the monk, 19 in numberhistory of the priest Dionysus(or Dionysius), who repented, and left his home, and became a solitarythe Book of Steps\"the Ladder\"letter of John the monkdiscourse of NilusLetters of Jacob of BatnaePart of Letters of Jacob of BatnaePart of Letters of Jacob of BatnaePart of Letters of Jacob of BatnaeDoctrine of Abraham NephtarenusWritings of Ammoniusletterdiscoursedoctrine of the FathersWritings of BasilPart of Writings of BasilPart of Writings of BasilLetter to Gregory NyssenLetter to the monks of a conventWritings of Macariusdiscourse on the inward passions of the souldiscourse to those who draw near to the path of truthTwelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersPart of Twelve lettersthe warfare of Satan with manprayerWritings of John the monkletter to Eusebius and EutropiusDoctrine, in the form of a dialogue between a teacher and his disciplehistory of Malchus the ascetic, written by John of AsiaSayings of John the monkindex of the contents of the volume",
    "persName" : 
    [ " John the Monk ",
      " Marcus the Monk ",
      " Rabban Joseph ",
      " John the monk ",
      " Nilus ",
      " Jacob of Batnae ",
      " Abraham Nephtarenus ",
      " Ammonius ",
      " Basil ",
      " Macarius ",
      " John of Asia " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara ",
      " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 18,814 ",
      " BL Add MS 18814 ",
      " Add. 18,814, foll. 1–102 ",
      " BL Add MS 18814, foll. 1-102 ",
      " Add. 18,814, foll. 103–262 ",
      " BL Add MS 18814, foll. 103-262 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܪܢܫܐ ܗܟܝܠ ܕܒܥܘܗܕܢܐ ܕܡܘܟܟܗ ܕܡܪܢ: ܐܡܝܢ ܢܒ̇ܗ ܡܕܥܗ ܟܠܫܥ̣. ܫܒܝܚܐܝܬ ܩܘܝܡܐ ܕܕܘܒܪ̈ܘܗܝ: ܩܕܡ ܗ̇ܝ ܬܡܝܗܘܬ݂ ܪܒܘܬܐ ܕܐܠܗܐ ܡܠܝܐܝܬ ܗ̇ܘܐ. ܥܘܗܕܢܐ ܓܝܪ ܕܡܘܟܟܗ ܕܡܪܢ ܚܒ̈ܝܒܝ̣. ܡܢܛܪܢܐ ܗܘ ܕܡܕܥܐ ܒܫܒ̈ܝܚܬܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܘܫܚܐ ܕܡܠܬܢ ܕܐܬܡܠܝ ܩܕܡ ܚܘܒܟܘܢ ܡܬܝܚܐ ܗܘܬ ܚܒ̈ܝܒܝ̣. ܝܕܥܝܢ ܐܢܬܘܢ̣ ܕܒܬܚܘܝܬܐ ܕܫܪܪܗܘܢ ܕܥܝܪ̈ܐ ܫܩ̣ܠܬ̇ ܫܘܡܠܝܐ. ܝܘܡܢܐ ܕܝ̣ܢ ܫܘܦܪܐ ܦܐܝܐ ܕܚܘܠܡܢܗܘܢ ܕܟܐ̈ܢܐ ܪܓܝܓ ܐܢܐ ܕܐܨܘܪ ܩܕܡ ܚܘܒܟܘܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܒ ܠܝ ܗܟܝܠ ܐ̈ܕܢܝ ܡܕܥܟ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܕܥ̇ ܐܢܬ ܚܐܝ̣ ܕܦܘܪܫܢܐ ܕܗܕܡܐ̣ ܚܫܐ ܫ̇ܒܩ ܠܫܪܟܐ ܕܗܕܡ̈ܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܟܕ ܐܝܘܒ ܥܠ ܩܝܩܠܬܐ ܡܠܝܬ ܒܝ̈ܫܬܐ ܝܬ̇ܒ ܗܘܐ: ܘܒܚܘܫܒܐ ܡܬܩܢܐ ܓ̇ܪܕ ܗܘܐ ܪܗܠܗ ܘܬ̈ܘܠܥܐ ܕܡܢܗ: ܕܐܝܬܝܗܘܢ ܚܛܝܬܐ ܘܚ̈ܫܐ ܕܡܢ ܢܦܫܐ ܘܡܢ ܦܓܪܐ̣. ܐܡ̣ܪܬ ܠܘܬܗ ܐܢܬܬܗ ܕܐܝܬܝܗ̇ ܬܪܥܝܬܐ ܦܓܪܢܝܬܐ̇. ܕܠܩܘܒܠܐ ܩܝ̇ܡܐ ܕܨܒܝܢܐ ܓܢܒ̇ܪܐ̇. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܕܡܝܐ̣ ܥܠ ܕܚܠܬܐ ܕܕܚܠܐ ܢܦܫܐ ܡܢ ܐܠܗܐ̇. ܡܐ ܕܐܝܬ ܒܗ̇ ܚܝܘܬܐ ܐܠܗܝܬܐ. ܕܚܠܬܐ ܕܐܠܗܐ ܒܢܦܫܐ ܐܝܬܝܗ̣̇. ܐܝܟ ܡܓܕܠܐ ܡܚܣܢܐ ܕܠܐ ܡܫܟܚܝܢ ܒ̈ܢܝ ܐܢܫܐ ܒܝ̣̈ܫܐ ܕܢܟܒܫܘܢܝܗܝ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐ ܕܐܚܝܕܐ ܢܦܫܐ ܒ̈ܦܓܥܘܗܝ ܡܟ̈ܝܢܐ ܕܥܠܡܐ̣. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܫܐ ܡܟܝܠ ܩܝܡ ܠܢ ܠܡܐܡܪ̣. ܠܘܩܒܠ ܚ̈ܘܫܒܐ ܫ̈ܚܝܩܐ ܘܫ̈ܘܐܠܐ ܥܝܘ̈ܩܬܢܐ̇. ܕܗ̇ܢܘܢ ܕܡܥܪܙܠܝܢ ܒܚ̈ܛܗܐ ܕܙ̈ܢܝܢ ܙܢ̈ܝܢ ܘܒܥܒܪ ܦܘ̈ܩܕܢܐ̇. ܘܕܚܝܠܝܢ ܘܪܬܝܬܝܢ ܘܡܫܐܠܝܢ ܕܡܢܐ ܢܥܒܕܘܢ̇ ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܝܢ ܕܠܐ ܫ̇ܠܚ ܠܟܠ̣. ܕܢܠܒܫ ܠܚܕ݂ ܠܐ ܡܫܟܚ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܨ̇ܒܐ ܐܢܬ ܕܬܙܟܐ ܒܐܓܘܢܐ ܕܩܕܝܫܘܬܐ: ܘܬܬܟܠܠ ܒܟܠܝܠܐ ܕܒܬܘܠܘܬܐ̣. ܟܠܗ ܩܪܒܟ̣ ܥܡ ܢܦܫܟ ܢܗܘܐ. ܘܟܠܗ ܬܟܬܘܫܟ ܥܡ ܪܓܬܐ ܕܦܓܪܟ. ܘ܏ܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܚܝܕܝܐ ܒܚܝܪܐ ܢܗܘܐ ܗܟܝܠ ܐܓܘܢܣܛܐ ܒܛ̣ܝܠ ܠܗ ܥܠ ܚ̈ܝܘܗܝ. ܘܢܗܘܐ ܥܝܪ ܒܪܥܝܢܗ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܣܝܒܪܢܐ̣ ܠܘ ܗ̇ܘ ܗ̣ܘ ܕܒܝܕ ܣܘܥܪ̈ܢܐ ܡܨܠܚ. ܘܠܘ ܗ̇ܘ ܗܘ ܕܡܪܚܩ ܡܢ ܐܝܠܝܢ ܕܣܩ̈ܘܒܠܝܢ ܠܬܫܒܘܚܬܐ. ܡܣܝܒܪܢܘܬܐ ܓܝܪ ܡܬܩܝܡܐ̣ ܒܣܘܓܐܐ ܕܡ̈ܚܫܒܬܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܚܡܬܗ ܕܥܠܡܐ ܗܢܐ̣ ܡܪܓܙܐ ܠܐܠܗܐ. ܕܡ̇ܦܗܐ ܠܗܘܢܐ ܘܡܫܪܓܠ ܠܚܙܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝ̇ܕܥܝܢ ܐܢܬܘܢ ܗܘ ܕܝܢ ܐܚ̈ܝ ܕܗ̇ܘܐ ܕܝܢ̣ܐ ܒܡܕܥܐ ܥܠ ܙܗܝܘܬܐ̣ ܘܥܠ ܙܢܝܘܬܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܒ̈ܬܟܘܢ ܕܐܝ̈ܬܝܝܢ ܠܢ ܛܒ̣ܐ ܕܬܫܒܘܚܬܐ ܕܐܠܗܐ ܕܒܟܘܢ ܟܗ̈ܝܢܢ ܗܢܝܢ ܐܟܦܢܢܝ ܕܐܣ̣ܘܚ ܠܫܠܡܟܘܢ ܒܪܘܫܡܐ ܕܡܠܬܝ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܡܩܪܝܣ ܟܬ݂ܒ̣ ܠܟܠ ܒܢܘ̈ܗܝ ܚ̈ܒܝܒܐ. ܟܕ ܡܦܝܣ ܠܗܘܢ̣ ܘܫ̇ܐܠ ܒܫܠܡܗܘܢ̇ ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܒܢ̈ܝܐ ܪ̈ܚܝܡܐ ܡ̇ܘܕܐ ܐܢܐ ܬܘܒ ܠܐܠܗܐ̣. ܕܐܫܟܚܬ ܦܫܝܛܘܬܐ ܕܐܝܟ ܗܕܐ̇. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܐܢܫ ܡܫܟܚ ܕܠܬܪ̈ܝܢ ܡܪ̈ܘܢ ܢܦܠܘܚ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܥܘ ܡܢ ܡܪܝܐ̣ ܕܐܝܟܐ ܢܬܬܪܨܘܢ ܥܝ̈ܕܝܟܘܢ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܝܬ ܕܪܡܐ ܡܢ ܕܚܠܬ ܐܠܗܐ. ܕܚܠܬ ܡܪܢ ܥܒܪܬ ܠܟܠ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܝܢ ܕܫ̇ܐܠܬܘܢ ܕܬܐܠܦܘܢ ܡܛܠ ܡܟܝܟܘܬܐ: ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܒܐ ܗܝ ܛܝܒܘܬܗ ܕܐܠܗܐ ܒܚܫܝܫܘܬܐ ܕܥܠ ܚ̈ܛܗܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܫܐ̣ ܬܠܬ ܐܢ̈ܝܢ ܕܡܟܬܪ̈ܢ̣. ܗܝܡܢܘܬܐ ܘܣ̇ܒܪܐ̣ ܘܚܘܒܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܬܘܒ ܐܚ̈ܝ ܚ̈ܒܝܒܐ ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ. ܐܬܬܥܝܪܘܼ ܘܐܙܕܗܪܘ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܝܢ ܕܐܦ ܐܢܬܘܢ ܐܚ̈ܐ ܪ̈ܚܝܡܐ ܘܚ̈ܒܝܒܐ ܙܒ̈ܢܬܐ ܣ̈ܓܝܐܬܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܕܩ̇ ܠܗ ܠܟܪܣܛܝܢܐ̣ ܕܢܬܢܟܪܐ ܡܢ ܚܛܝ̣ܬܐ ܕܕܝܠܐ ܒܟܠܗܘܢ ܗܕܡ̈ܘܗܝ. ܘܕܢܬܡܙܓ ܒܟܠ ܗܕܡ̈ܐ ܕܙܕܝܩܘܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܐܦܗ ܕܝܢ ܕܒܝ̣ܫܐ ܠܘ ܠܘܩܒܠ ܟܪ̈ܣܛܝܢܐ ܚ̇ܐܪ ܒܠܚܘܕ݂. ܐܠܐ ܐܦ ܠܘܩܒܠ ܐܝܠܝܢ ܕܒܝܕ ܦܬܟ̈ܪܐ ܠܗ ܣ̇ܓܕܝܢ. ܘܠܘܩܒܠ ܟܠܗ ܥܠܡܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗ̣ܘ ܓܝܪ ܕܟܕ ܩ̇ܐܡ ܐܢܬ ܐܘܓܗܝܢ ܐܢܬ: ܐܘ ܟܕ ܣ̇ܐܡ ܐܢܬ ܒܘܪܟܐ ܒܨܠܘܬܐ: ܨܒܝ ܠܡܫܕܪܘ ܗܘܢܟ ܠܘܬ ܐܠܗܐ̣. ܐܝܟ ܕܬܬܡܢܥ ܠܗ̇ܝ ܡܕܝܢܬܟ ܕܒܫܪܪܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪ̈ܒܥ ܐ̈ܢܝܢ ܡܝܬܪ̈ܬܐ ܕܡܫܟܚܢ ܢܛܪ̈ܢ ܠܢܦܫܐ.܀ ܪܚܡܬ ܫܠܝܐ. ܘܢܛܘܪܬܐ ܕܦܘܩ̈ܕܢܐ܀ ܘܡܟܝܟܘܬ ܪܘܚܐ܀ ܘܡܣܝܒܪܢܘܬܐ. ܏ܘܫ  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܝܗܘܢ ܕܝܢ ܢܝ̈ܫܐ ܕܗܢܐ ܡܐܡܪܐ̣ ܗܠܝܢ. ܀ . ܐ ܕܐܠܗܐ ܒܠܚܘܕ ܐܝܬܘܗܝ ܓܡܝܪܐ܀ ܒ ܕܐܝܠܝܢ ܕܝܕܥܝܢ ܡܚܝܠܘܬܐ ܕܒ̈ܢܝ ܐܢܫܐ̣ ܠܐ ܪ̈ܓܙܝܢ. ܀ ܓ ܕܐܝܠܝܢ ܐ̈ܢܝܢ ܥ̈ܠܠܬܐ ܕܕܚܠܬܐ ܘܕܟܪܝܘܬܐ .. ܀ . ܕ ܕܐܝܟܢܐ ܢܣܝܒܪ ܐܢܫ ܥܩ̈ܬܐ ܕܗ̈ܘܝܢ ܠܗ.܀ ܗ ܕܐܝܟܢܐ ܠܐ ܢܬܬܥܝܩ ܒܐܘ̈ܠܨܢܘܗܝ ܕܦܓܪܐ̣. ܘܒܐ̇ܝܕܐ ܘ̇ܠܐ ܠܗ ܠܐܢܫ ܕܢܬܬܥܝܩ.܀ ܘ ܕܐܝܢܐ ܗܘ ܓܙܐ ܕܡܫܟܚܐ ܕܢܬܩܢܐ ܘܠܐ ܢܬܚܠ̣ܨ. ܘܕܒܡܢܐ ܡܬܩܢܐ܀ ܙ ܕܐܝܢܘ ܕܘܒܪܐ ܕܡ̇ܪܥܐ ܠܐܠܗܐ܀ ܚ ܕܐ̇ܝܕܐ ܗܝ ܚܟܡܬܐ ܕܠܐ ܡܫܬܒܗܪܐ̇ ܘܡܨܝܐ ܕܬܬܝܬܪ ܒܛܒ̈ܬܐ܀ ܛ ܕܐܝܟܢܐ ܐܢܫ ܗ̣ܘ ܒܗ ܠܐܠܗܐ ܢ̇ܪܥܐ܀ ܝ ܕܐ̇ܝܕܐ ܥܠ̣ܬܐ ܗ̣ܘܬ ܕܢܒܥܐ ܠܗ ܐܠܗܐ ܨܒ̈ܘܬܐ ܐܪ̈ܥܢܝܬܐ. ܕܒܗܝܢ ܒ̈ܢܝ ܐܢܫܐ ܢܫܡܫܘܢܝܗܝ.܀. ܟ ܕܐܝܕܥܬܐ ܡܘܬܪܐ ܠܒܢ̈ܝܢܫܐ̣. ܘܗ̣ܝ ܛ̇ܒܐ̣ ܡܢ ܟܠ ܡܕܡ ܕܡܬܚܙܐ.܀. ܠ ܕܐܝܟܢܐ ܥܘܬܪܐ ܕܠܐ ܚܟܡܬܐ ܣܪܝܩ ܗܘ ܕܢܥܕܪ̣. ܘܕܐܝܟܢܐ ܚܟܡܬܐ ܕܠܐ ܥܘܬܪܐ ܡܢܝܚܐ ܠܩ̈ܢܝܝܗ̇.܀. ܡ ܕܐ̇ܝܕܐ ܗܝ ܡܠܟܘܬܐ ܫܪܝܪܬܐ ܕܗ̇ܘܝܐ ܒܒܪ ܐܢܫܐ ܒܚ̈ܝܐ ܗܠܝܢ.܀. ܢܢ ܕܐܝܢܐ ܢܝܫܐ ܢܗܘܐ ܠܗ ܠܗ̇ܘ ܕܨ̇ܒܐ ܕܢܐܠܦ ܚܟܡܬܐ܀ ܣ ܕܐܝܟܢܐ ܡܫܟܚܐ ܢܦܫܐ ܕܬܠܒܘܟ ܒܗ̇ ܡ̈ܠܐ ܚܝ̈ܬܐ.܀. ܥ ܕܐܝܢܐ ܗܘ ܫܘܘܕܝܐ ܕܫܪܝܪ ܒܦܘܪܥܢܗ.܀ ܦ ܕܐܝܟܢܐ ܘ̇ܠܐ ܠܪܚ̇ܡܐ ܕܢܗܘܐ ܥܡ ܪܚ̇ܡܗ. ܘܕܒܡ̣ܢ ܡܬܒ̣ܚܪ ܐܢ ܫܪܝܪ.܀. ܨ ܕܐ̇ܝܕܐ ܥܠ̣ܬܐ ܗ̇ܘܝܐ ܠܒܪ ܐܢܫܐ̇. ܕܢܒ̇ܣܐ ܒܡܠܬܐ ܕܝܘܬܪܢܐ.܀. ܩ ܕܐ̇ܝܕܐ ܗܝ ܫܦܝܪܬܐ ܕܗ̇ܘܝܐ ܒܐܝܕܥܬܐ ܒܒܪ ܐܢܫܐ.܀. ܪ ܕܐܝܢܘ ܚܘܒܐ ܕܝܐܐ ܠܐܠܗܐ.܀. ܫ ܕܐܝܟܢܐ ܢܦܫܐ ܡܫܬܥܒܕܐ ܠܐܪ̈ܥܢܝܬܐ̇. ܘܡܬܕܠܚܐ ܫܦܝܘܬܗ̣̇. ܘܐܝܟܢܐ ܡܨܝܐ ܕܬܗܦܘܟ ܬܫ̇ܬܦܐ.܀. ܬ ܕܡܢܐ ܐܢܘܢ ܡܟܘܪ̈ܐ ܕܢܦܫܐ ܨܝܕ ܡܫܝܚܐ: ܘܒܡܢܐ ܡܘܒܕܐ ܢܟܦܘܬܗ̣̇. ܘܕܐܝܟܢܐ ܡܨܝܐ ܕܠܐ ܬܬܢܟܪܐ ܡܢ ܡܫܝܚܐ.܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܡܘܨ ܚܝܪܟ ܕܒܣܪܐ ܘܠܡܪܘܡܐ ܐܪܝܡ ܚܝܪܟ ܕܠܓܘ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܬܠܬܐ ܣܘܪ̈ܛܐ ܟܪܬ ܐܝܕܗ ܕܪܒܢ ܝܘܣܦ ܕܐܬܓܡـ[ـܪ] ܒܕܝܪܐ ܗܕܐ ܘܐܫܟܚܢ ܗܪܟܐ ܣ̈ܒـ[ܐ] ܕܚܙܐܘܗܝ ܘܐܛܢܘ (?) ܠܢ ܥܠ ܓܡܝܪܘܬܗ. ܀ ܒܫܢܬ ܐ̇܏ܘܬ̇ ܘܚܡܫܝܢ ܕܝܘ̈ܢܝܐ ܒܙܒܢܐ ܕܝܠܢ ܐܚܪܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܢܐ ܟܬܒܐ ܠܕܝܪܐ ܕܣܘܝܝܐ (sic) ܕܒܡܕܒܪܐ ܕܐܣܩ̈ܝܛܝܣ ܐܘܟܝܬ ܕܥ̈ܢܘܝܐ. ܟܕܠܐ ܫܠܝܛ ܠܐܢܫ ܕܢܓܠܙܝܘܗܝ ܡܢܗ̇ ܕܕܝܪܐ ܕܐܡܝܪܐ ܐܢ ܕܝܢ ܐܢܫ ܣܥ̇ܐ ܥܠ ܗܢܐ ܢܐ̈ܬܝܢ ܥܠܘܗܝ ܟܠܗܝܢ ܠܘ̈ܛܬܐ ܕܒܢܡܘܣܐ ܐܡܝܢ.<\/span>" ],
    "script" : "syr-Syre syr syr syr syr-Syre syr syr",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Authors " ] }