
  { "title" : 
    [ "London, BL, Add. 18820",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Portions of Choral Services for the festivals of the whole year, including madrashe, canons, etc.",
      "Dedication of the Church",
      "Annunciation of Zacharias",
      "Visit of Mary to Elisabeth",
      "Nativity of S. John the Baptist",
      "Nativity of our Lord, and the Commemoration of the blessed Virgin Mary",
      "Commemoration of Jacob of Batnae",
      "Of Barbara and Juliana",
      "Of Z̄akhē or Nicolaus, bishop of Myra",
      "Of Behnām",
      "Of Romanus",
      "Of Mār Gabriel",
      "Anthems, madrāshē, and canons for various occasions",
      "Nativity of our Lord",
      "Nativity of our Lord",
      "Epiphany",
      "several Sundays in Lent",
      "Ascension of our Lord",
      "Pentecost",
      "Commemoration of S. Peter and S. John the Apostles",
      "Of Barbara and Juliana",
      "Of Basil and Gregory",
      "Of Barbara and Juliana",
      "Of Basil and Gregory",
      "Of Bar-ṣaumā",
      "Of Simeon Stylites",
      "Of Domitius",
      "Dedication of the Church",
      "Annunciation of Zacharias",
      "Commemoration of Priests",
      "Commemoration of any one Saint",
      "Commemoration of any one Saint",
      "Transfiguration of our Lord",
      "Commemoration of any one Saint",
      "Transfiguration of our Lord" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1131",
    "displayTitleEnglish" : "London, BL, Add. 18820Digital Catalogue of Syriac Manuscripts in the British LibraryPortions of Choral Services for the festivals of the whole year, including madrashe, canons, etc.Dedication of the ChurchAnnunciation of ZachariasVisit of Mary to ElisabethNativity of S. John the BaptistNativity of our Lord, and the Commemoration of the blessed Virgin MaryCommemoration of Jacob of BatnaeOf Barbara and JulianaOf Z̄akhē or Nicolaus, bishop of MyraOf BehnāmOf RomanusOf Mār GabrielAnthems, madrāshē, and canons for various occasionsNativity of our LordNativity of our LordEpiphanyseveral Sundays in LentAscension of our LordPentecostCommemoration of S. Peter and S. John the ApostlesOf Barbara and JulianaOf Basil and GregoryOf Barbara and JulianaOf Basil and GregoryOf Bar-ṣaumāOf Simeon StylitesOf DomitiusDedication of the ChurchAnnunciation of ZachariasCommemoration of PriestsCommemoration of any one SaintCommemoration of any one SaintTransfiguration of our LordCommemoration of any one SaintTransfiguration of our Lord",
    "persName" : 
    [ " Bar-saumā of Mar'ash ",
      " Rabban Isaac of Bagdād " ],
    "shelfmark" : 
    [ " Add. 18,820 ",
      " BL Add MS 18820 ",
      " Add. 18,820, foll. 1–16 ",
      " BL Add MS 18820, foll. 1-16 ",
      " Add. 18,820, foll. 17–55 ",
      " BL Add MS 18820, foll. 17-55 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܬ݂ܒ ܠܗܠܝܢ ܙܥܘܪ̈ܝܬܐ ܕܒܗܢܐ ܟܘܪܣܐ ܘܒܗ̇ܘ ܐܚܪܢܐ ܚܒܪܗ ܒܪܨܘܡܐ ܒܨܝܪܐ ܘܠܐ ܚܫܚܐ ܒܕܝܪ̈ܝܐ [ܘ]ܒܩ̈܏ܫܝ ܕܡܬܝܕܥ ܡܪܥܫܝܐ. ܒܚܦܝܛܘܬܐ ܘܫܩܠܛܥܢܐ ܕܪܒܢ ܐܝܣܚܩ ܡܫܡܫܢܐ ܕܡܢ ܒܓܕܕ. ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠܘܗܝ ܏ܘܫ. ܣܪܛ ܒܪܨܘܡܐ ܚܛܝܐ ܒܫܢܬ ܐܠܦ: ܘܬܠܒ:<\/span>" ],
    "script" : "syr syr syr syr syr",
    "material" : "perg perg",
    "classification" : 
    [ " Choral Books " ] }