
  { "title" : 
    [ "London, BL, Add. 21210",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Festal Homilies of Moses bar Kipha, or Mar Severus, with some other discourses by the same writer",
      "the Annunciation of Zacharias",
      "the Annunciation of the Virgin",
      "the Visit of Mary to Elisabeth",
      "the Nativity of S. John the Baptist",
      "the Nativity of our Lord",
      "Eighteen chapters on the Nativity",
      "the Visit of the Magi",
      "the Star",
      "the Massacre of the Innocents",
      "the Epiphany",
      "the Circumcision of our Lord",
      "S. Simeon and the Presentation of our Lord in the Temple",
      "the Fast of Nineveh",
      "Sunday",
      "the Temptation",
      "the wood of which the holy Cross was made",
      "short history of the author",
      "Lent",
      "the Leper",
      "Melchizedek",
      "the Woman that had an issue of blood",
      "S. Matthew, ch. viii. 22",
      "the Raising of Lazarus",
      "Palm Sunday",
      "the Resurrection of our Lord",
      "the Friday of the Confessors",
      "the New Sunday",
      "the Ascension of our Lord",
      "Pentecost",
      "Exposition of Acts, ch. ii. 1—21",
      "the Transfiguration of our Lord",
      "the Decease of the blessed Virgin",
      "the Invention of the Cross",
      "Extract from a discourse of John bar Gannavai of Tagrit, on the brazen thurible",
      "short extract from Gregory Nazianzen",
      "the Dedication of the Church",
      "the Mysteries of Baptism",
      "Admonitory discourse to the Children of the holy orthodox Church",
      "the Celebration of the holy Eucharist",
      "brief exposition of the Lord's Prayer",
      "the Ordination of Bishops, Priests, and Deacons",
      "the Consecration of the Chrism",
      "the Tonsure of Monks",
      "discourse by Rabban Daniel on the distinction between the holy Chrism and the holy Eucharist",
      "anonymous discourse on the Consecration of the holy Chrism",
      "anonymous discourse on the Thursday in Passion Week",
      "anonymous discourse on the Washing of Feet",
      "discourse by Yeshua', Joshua, bar Abraham bar Elias of Melitene, on the Friday of the Crucifixion" ],
    "syrTitle" : 
    [ "ܫܠ̤ܡ ܒܥܘܕܪܢ ܡܪܢ ܟܬܒܐ ܕܥ̈ܠ̣ܬܐ ܕܥܐܕ̈ܐ ܡ̇ܪ̈ܢܝܐ ܕܣ̣ܡ ܚܣ̣ܝܐ ܡܪ ܣܐܘ̣ܝܪ݁ܐ ܕܗ̣ܘ ܡܘܼܫܐ ܒܪܟܐܦ̣ܐ",
      "ܫܠ̣ܡ ܦܘܫܩܐ ܕܟܝܪ̈ܘܛܘܢܝܐܣ. ܕܡܘܫܐ ܒܪܟܐܦܐ ܕܩ̇ܪܐ ܢ̣ܨ̇ܠܐ ܥܠ ܓܘܪܓܝܣ ܕܟܬ̣ܒ ܐܝܟ ܚܲܝܠܗ.",
      "ܫܠܡ ܡܐܡܪܐ ܕܡܣܲܝܲܟ ܒܚܡܫܝܢ ܩܦ̈ܠܐܐ. ܕܥܠ ܩܘܕܫܐ ܡܘܪܘܢ ܘܪ̈ܐܙܢܝܬܐ ܕܒܗ. ܕܥܒܝ̣ܕ ܠܚܣܝܐ ܩܕܝܫܐ ܡܪܝ ܣܐܘ̣ܝܪܐ. ܕܗ̣ܘ ܡܘܫܐ ܒܪ ܟܐܦܐ." ],
    "author" : 
    [ "Moses bar Kipha",
      "Moses bar Kipha",
      "John bar Gannavai of Tagrit",
      "Gregory Nazianzen",
      "Moses bar Kipha",
      "Rabban Daniel",
      "Yeshua', or Joshua, bar Abraham bar Elias of Melitene" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1136",
    "displayTitleEnglish" : "London, BL, Add. 21210Digital Catalogue of Syriac Manuscripts in the British LibraryFestal Homilies of Moses bar Kipha, or Mar Severus, with some other discourses by the same writerthe Annunciation of Zachariasthe Annunciation of the Virginthe Visit of Mary to Elisabeththe Nativity of S. John the Baptistthe Nativity of our LordEighteen chapters on the Nativitythe Visit of the Magithe Starthe Massacre of the Innocentsthe Epiphanythe Circumcision of our LordS. Simeon and the Presentation of our Lord in the Templethe Fast of NinevehSundaythe Temptationthe wood of which the holy Cross was madeshort history of the authorLentthe LeperMelchizedekthe Woman that had an issue of bloodS. Matthew, ch. viii. 22the Raising of LazarusPalm Sundaythe Resurrection of our Lordthe Friday of the Confessorsthe New Sundaythe Ascension of our LordPentecostExposition of Acts, ch. ii. 1—21the Transfiguration of our Lordthe Decease of the blessed Virginthe Invention of the CrossExtract from a discourse of John bar Gannavai of Tagrit, on the brazen thuribleshort extract from Gregory Nazianzenthe Dedication of the Churchthe Mysteries of BaptismAdmonitory discourse to the Children of the holy orthodox Churchthe Celebration of the holy Eucharistbrief exposition of the Lord's Prayerthe Ordination of Bishops, Priests, and Deaconsthe Consecration of the Chrismthe Tonsure of Monksdiscourse by Rabban Daniel on the distinction between the holy Chrism and the holy Eucharistanonymous discourse on the Consecration of the holy Chrismanonymous discourse on the Thursday in Passion Weekanonymous discourse on the Washing of Feetdiscourse by Yeshua', Joshua, bar Abraham bar Elias of Melitene, on the Friday of the Crucifixion",
    "persName" : 
    [ " Moses bar Kipha ",
      " John bar Gannavai of Tagrit ",
      " Gregory Nazianzen ",
      " Ignatius ",
      " Rabban Daniel ",
      " Yeshua', or Joshua, bar Abraham bar Elias of Melitene ",
      " Zaina ",
      " Abu 'l-Khair ",
      " George ",
      " Jacob ",
      " Yeshua' the Arabian ",
      " Maṭlub ",
      " Ḳadisha ",
      " Denḥa bar Jacob ",
      " Abraham bar –––– ",
      " Isaiah ",
      " Yeshua' ",
      " Sergius ",
      " Abraham bar Yuḥannan bar Yalda ",
      " Gregory ",
      " Salman ibn Safar " ],
    "placeName" : 
    [ " the church of S. Thomas the Apostle ",
      " Mosul ",
      " Jazirat Ḳardu ",
      " Beth-Severina ",
      " Ba-Sabarina (Beth-Severina) ",
      " Dair al-'Amr ",
      " Armenia ",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ<\/span>",
      " Shush ",
      " Adarbaijan " ],
    "shelfmark" : 
    [ " Add. 21,210 ",
      " BL Add MS 21210 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠ̤ܡ ܒܥܘܕܪܢ ܡܪܢ ܟܬܒܐ ܕܥ̈ܠ̣ܬܐ ܕܥܐܕ̈ܐ ܡ̇ܪ̈ܢܝܐ ܕܣ̣ܡ ܚܣ̣ܝܐ ܡܪ ܣܐܘ̣ܝܪ݁ܐ ܕܗ̣ܘ ܡܘܼܫܐ ܒܪܟܐܦ̣ܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܦܘܫܩܐ ܕܟܝܪ̈ܘܛܘܢܝܐܣ. ܕܡܘܫܐ ܒܪܟܐܦܐ ܕܩ̇ܪܐ ܢ̣ܨ̇ܠܐ ܥܠ ܓܘܪܓܝܣ ܕܟܬ̣ܒ ܐܝܟ ܚܲܝܠܗ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܡܐܡܪܐ ܕܡܣܲܝܲܟ ܒܚܡܫܝܢ ܩܦ̈ܠܐܐ. ܕܥܠ ܩܘܕܫܐ ܡܘܪܘܢ ܘܪ̈ܐܙܢܝܬܐ ܕܒܗ. ܕܥܒܝ̣ܕ ܠܚܣܝܐ ܩܕܝܫܐ ܡܪܝ ܣܐܘ̣ܝܪܐ. ܕܗ̣ܘ ܡܘܫܐ ܒܪ ܟܐܦܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܘܐܡ̇ܪܝܢܢ ܕܫ̈ܬܐ ܫܡ̈ܗܐ ܐܝܬ ܠܗ܀ ܡܬܩ̤ܪܐ ܟܢܘܫܝܐ܀ ܫܘܬܦܘܬܐ܀ ܩܘܪܒܐ܀ ܩܘܪܒܢܐ܀ ܪ̈ܐܙܐ܀ ܓܡܝ̣ܪܘܬ ܓܡܝܪ̈ܘܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܦܝ̇ܣܬܐ ܘܫܐ̣ܠܬܐ ܕܝܠܟ ܐ܏ܘ ܚܣܝܐ ܩܕܝܫܐ ܡܪ ܐܝܓܢܐܛܝܘܣ. ܘܡܟܝܠ ܒܡܠܬܐ ܢܗܝܪܬܐ ܘܩܦܝ̣ܣܬܐ ܘܕܠܐ ܬܚܦܝܬܐ ܬܟܝܠܝ̣ܢܢ ܥܠ ܚ̇ܝ̣ܠܐ ܪܘܚܢܝܐ ܕܚ̇ܝ̣ܠ ܠܐܒܗ̈ܬܐ ܡܨܪ̈ܝܐ̣. ܕܐܦ ܠܒܨܝܪܘܬܢ ܢܚܲܝܠ ܥܠ ܗܕܐ. ܕܡܲܘܕܥܝܢܢ ܥܠ ܥܣܪ̈ܐ ܩܦ̈ܠܐܐ ܐܘܟܝܬ ܪ̈ܝܫܐ ܕܐܝܬܝܗܘܢ ܗ̇ܠܝܢ. ܕܥܠ ܣܘܦܪܐ ܕܕܝܪ̈ܝܐ. ܏ܩܦܠܐܘܢ ܏ܩܕܡܝܐ ܏ܕܡܘܕܥ ܏ܡܛܠ ܏ܫܡܐ ܏ܕܕܝܪ̈ܝܐ ܏ܘܕܝ̈ܚܝܕܝܐ. ܏ܗ. ܫܡܐ ܕܕܝܪ̈ܝܐ ܡ̇ܢ ܫܩܝ̣ܠ܆ ܡܢ ܗ̇ܝ ܕܥܡ ܐܠܗܐ ܡܕܝܪܝܢ. ܏ܘܫ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    In the subscription to the discourse \"On the Massacre of the Innocents\", fol. 33 a, the scribe gives his name, Zaina    <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܚܘܢܝܗܝ ܠܙܝܢܐ ܚܲܛܝܐ ܕܟܬ݂ܒ ܐܝܟ ܓܝܣܐ ܕܡܢ ܝܡܝܢܐ̇. ܢܬܚܲܣܐ ܟ̇ܬܘܒܟ:<\/span>  ",
      "  Colophon    Subscription for the discourse \"On the Invention of the Cross\", in which the scribe mentions his name, Abu 'l-Khair    <span lang=\"syr\" dir=\"rtl\">ܫܠ̤ܡ ܒܥܘܕܪܢ ܡܪܢ ܟܬܒܐ ܕܥ̈ܠ̣ܬܐ ܕܥܐܕ̈ܐ ܡ̇ܪ̈ܢܝܐ ܕܣ̣ܡ ܚܣ̣ܝܐ ܡܪ ܣܐܘ̣ܝܪ݁ܐ ܕܗ̣ܘ ܡܘܼܫܐ ܒܪܟܐܦ̣ܐ ܨܠܘܼܬܗ ܥܠ ܟ̇ܬܘܼܒܐ ܘܥܠ ܩ̇ܪܘܝܐ ܐܡܝ̣ܢ: ܒܒܥ̣ܘ ܡܢ ܟܠ ܦ̇ܓܘܼܥܐ ܕܒܗܠܝܢ ܣܪ̈ܛܐ̣. ܕܢܫܲܡܪ ܘܢܫܲܘܓܪ ܠܚܲܠܫܐ ܘܕܘܝܐ ܐܒܘ ܐܠܟܝܪ ܕܒܫܡ ܕܝܪܝܐ ܘ܏ܩܫ ܨܠܘܼܬܐ ܘܐܢ ܢܫ̣ܟܚ ܦܘܕܐ ܢ̇ܬܪܨ ܘܢܨ̇ܠܐ ܘܠܐ ܢܨ̇ܥܪ ܘܢܠܘܼܛ ܨܠܘܬܐ ܠܦܠܓܐ.<\/span>  ",
      "  Colophon    In the subscription of the discourse \"On the Ordination of Bishops, Priests, and Deacons\", fol. 184 a, the scribe gives his name, George :   <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܦܘܫܩܐ ܕܟܝܪ̈ܘܛܘܢܝܐܣ. ܕܡܘܫܐ ܒܪܟܐܦܐ ܕܩ̇ܪܐ ܢ̣ܨ̇ܠܐ ܥܠ ܓܘܪܓܝܣ ܕܟܬ̣ܒ ܐܝܟ ܚܲܝܠܗ.<\/span>  ",
      "  Colophon    In the subscription for the discourse \"On the Consecration of the Chrism\", fol. 197 a, the scribe again mentions his name, George , and the date, A. Gr. 1553 , A.D. 1242 .   <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܦܘܫܩܐ ܕܟܝܪ̈ܘܛܘܢܝܐܣ. ܕܡܘܫܐ ܒܪܟܐܦܐ ܕܩ̇ܪܐ ܢ̣ܨ̇ܠܐ ܥܠ ܓܘܪܓܝܣ ܕܟܬ̣ܒ ܐܝܟ ܚܲܝܠܗ.<\/span>  ",
      "  Colophon    The subscription for the discourse by Rabban Daniel, fol. 199 a, informs us that the manuscript was written in the church of S. Thomas the Apostle at Mosul , for the monk Abu 'l-Khair , a priest of that church.   <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܘܐܦ ܗ̇ܢܐ ܒܥܕܬܐ ܕܡܪܝ ܬܐܘܡܐ ܫܠܝ̣ܚܐ. ܕܒܡܘܨܠ ܡܚܣܢܬܐ. ܐܝܟ ܬܒ̇ܥ̣ܬܐ ܕܪܒܢ ܐܲܒܘ ܐܠܟܝܪ ܕܝܪܝܐ ܢܟܦܐ. ܘܩܫܝܫܐ ܙܗܝܐ. ܕܝܠܗ̇ ܕܥܕܬܐ ܕܐܡܝ̣ܪܐ:<\/span>  ",
      "  Colophon    A note, partially effaced, written by a monk of Adarbaijan , named Gregory .   <span lang=\"syr\" dir=\"rtl\">ܟܬ݂ܒ ܘܒ̇ܠܒ̣ܠ ܠܐ̈ܠܝܠܬܐ ܗܠܝܢ ܓܪܝܓܘܪܝܘܣ ܚ̇ܠ̣ܫܐ ܕܥܘܡ̣ܪܐ ܘܕܐܕܘܪܒܝܓܢ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠܘܗܝ. ܘܐܢ ܢܫ̣ܟܚ ܦܘܕܐ ܢܬ̇ܪܨ ܕܠܐ ܪܛܢܐ. ܘܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ . . . ـܘ̈ܗܝ ܕܐܚ̈ܘܗܝ ܕܚܣܝܐ ܕܐܡܝܪ. ܘܠܐܠܗܐ ܏ܫܘ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܚܘܢܝܗܝ ܠܙܝܢܐ ܚܲܛܝܐ ܕܟܬ݂ܒ ܐܝܟ ܓܝܣܐ ܕܡܢ ܝܡܝܢܐ̇. ܢܬܚܲܣܐ ܟ̇ܬܘܒܟ:<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̤ܡ ܒܥܘܕܪܢ ܡܪܢ ܟܬܒܐ ܕܥ̈ܠ̣ܬܐ ܕܥܐܕ̈ܐ ܡ̇ܪ̈ܢܝܐ ܕܣ̣ܡ ܚܣ̣ܝܐ ܡܪ ܣܐܘ̣ܝܪ݁ܐ ܕܗ̣ܘ ܡܘܼܫܐ ܒܪܟܐܦ̣ܐ ܨܠܘܼܬܗ ܥܠ ܟ̇ܬܘܼܒܐ ܘܥܠ ܩ̇ܪܘܝܐ ܐܡܝ̣ܢ: ܒܒܥ̣ܘ ܡܢ ܟܠ ܦ̇ܓܘܼܥܐ ܕܒܗܠܝܢ ܣܪ̈ܛܐ̣. ܕܢܫܲܡܪ ܘܢܫܲܘܓܪ ܠܚܲܠܫܐ ܘܕܘܝܐ ܐܒܘ ܐܠܟܝܪ ܕܒܫܡ ܕܝܪܝܐ ܘ܏ܩܫ ܨܠܘܼܬܐ ܘܐܢ ܢܫ̣ܟܚ ܦܘܕܐ ܢ̇ܬܪܨ ܘܢܨ̇ܠܐ ܘܠܐ ܢܨ̇ܥܪ ܘܢܠܘܼܛ ܨܠܘܬܐ ܠܦܠܓܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܦܘܫܩܐ ܕܟܝܪ̈ܘܛܘܢܝܐܣ. ܕܡܘܫܐ ܒܪܟܐܦܐ ܕܩ̇ܪܐ ܢ̣ܨ̇ܠܐ ܥܠ ܓܘܪܓܝܣ ܕܟܬ̣ܒ ܐܝܟ ܚܲܝܠܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܦܘܫܩܐ ܕܟܝܪ̈ܘܛܘܢܝܐܣ. ܕܡܘܫܐ ܒܪܟܐܦܐ ܕܩ̇ܪܐ ܢ̣ܨ̇ܠܐ ܥܠ ܓܘܪܓܝܣ ܕܟܬ̣ܒ ܐܝܟ ܚܲܝܠܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܘܐܦ ܗ̇ܢܐ ܒܥܕܬܐ ܕܡܪܝ ܬܐܘܡܐ ܫܠܝ̣ܚܐ. ܕܒܡܘܨܠ ܡܚܣܢܬܐ. ܐܝܟ ܬܒ̇ܥ̣ܬܐ ܕܪܒܢ ܐܲܒܘ ܐܠܟܝܪ ܕܝܪܝܐ ܢܟܦܐ. ܘܩܫܝܫܐ ܙܗܝܐ. ܕܝܠܗ̇ ܕܥܕܬܐ ܕܐܡܝ̣ܪܐ:<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܐܨܪ ܒܟܬܒܐ ܗܢܐ ܏ܩܫܝ . . . ـܝܐ ܒܪ ܏ܩܫܝ ܝܥܩܘܒ ܒܪ ܏ܩܫܝ ܓܪ . . . . . . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܟܬܒ ܗܠܝܢ ܒܫܢܬ ܬܪܝܢ ܐܠܦܝܐ ܘܬܠܬ ܕܝܘ̈ܢܝܐ ܢܟܝ̈ܠܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܥܩܘܒ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܓܥ ܒܟܬܒܐ ܚܛܝܐ ܡـ . . . ܒܪ ܘܐܢܣ ܒܪ ܐܝܫܘܥ ܒܪ ܓܝܓܐ (?) ܡܢ ܓܢܣܐ. . . . . . . . . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܓܥ ܒܟܬܒܐ ܩܫܝܫܐ ܝܫܘܥ ܐܪܒܝܐ ܫܢܬ ܐܠܦܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܓܥ ܒܟܬܒܐ ܗܢܐ ܏ܩܫ ܡܛܠܘܒ ܡܢ ܓܵܙܪܬܐ ܕܩܪܕܘ ܫܢܬ݀ ܐܨܥܛ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܢܬ ܬܪ̈ܝܢ ܐܠܦܝܐ ܝܐ ܕܝܘ̈ܢܝܐ ܐܬܐ ܒܓܠܝܻ (?) ܡܚܡܕ ܒܲܫܲܐ ܘܥܕܪ ܠܐܨܠܢ ܐܓܲܐ ܘܥܡܗ . . . ܘܐܪܒܥܐ ܒܘܪܝܩ (?) ܘܐܬܐ ܠܛܘܪ ܥܒܕܝܢ ܘܒܳܬ ܒܡܕܝܕ ܒܝܘܡ ܥܐܕܐ ܕܫܠܝ̈ܚܐ ܘܫܩܠ ܡܢ ܪ̈ܝܫܢܐ ܕܝܠܗܘܢ ܚܡܫܐ ܟܝ̈ܣܐ ܘܐܙܠ ܠܒܝܬ ܢܥܡ ܩܪܝܬܐ ܘܫܒܐ ܡܢܗܘܢ ܓܒܪ̈ܐ ܘܢ̈ܫܐ ܘܛܠܝ̈ܐ ܘܛܠܝ̈ܬܐ ܘܐܘܒܠ ܐܢܘܢ ܠܟܦܪ ܓܘܙܐ ܘܐܙܠ ܐܡܝܪ ܐܚܡܕ ܕܡܚܠܡܝܐ ܘܙܒܢ ܐܢܘܢ ܡܢܗ ܘܥܕܪ ܐܢܘܢ ܠܐܬܪܗܘܢ ܘܩܛܠ ܡܢ ܟܘܪ̈ܕܝܐ ܬܠܬܡܐ ܓ̈ܒܪܐ ܘܐܢܫܝܢ ܐܡܪܝܢ ܕܫܒܥܡܐ ܐܬܩܛܠ ܘܐܝܬ ܗܘܐ ܥܡܗ ܚܕ ܘܥܣܪܝܢ ܐܠܦܝܐ ܓܒܪ̈ܐ. ܘܟܬܒ ܗܠܝܢ ܡܫܡܫܢܐ ܣܗܕܐ ܚܛܝـ(ـܐ) ܡܕܝܕ(ܝܐ) ܡܢ ܓܢܣـ(ـܐ) ܕܡܬܕܠܠ ܒܝܬ ܨܰܘܡܷܐ. ܐܝܬ ܗܘܐ ܥܡ ܗܢܐ ܐܨܠܢ ܐܓܲـ(ܐ) ܚܕ ܘܥܣܪܝܢ ܐ̈ܠܦܝܐ ܝܬܝܪ ܩܠܝܠ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܓܰܥ ܒܟܬܳܒܳܐ ܗܳܢܐ ܩܰܕܝܻܫܳܐ ܡܫܡܫܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܕܝܩ ܘܚܵܪ ܘܦܓܥ̣ ܒܟܬܒܐ ܗ̇ܢܐ ܡܠܹܐ ܚܝ̈ܐ ܪ̈ܘܚ̇ܢܝܐ ܏ܩܫܝ ܕܢܚܐ ܒܪ ܏ܩܫܝ ܝܥܩܘܒ ܣܒܝܪܝܢܝܐ ܐܠܗܐ ܢܚܣܐ ܠܗ ܒܨܠܘܬ ܦ̈ܓܘܥܐ ܡܗܝܪ̈ܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܒܰܩܝ ܒܟܬܒܐ ܗ̇ܢܐ ܏ܩܫܝ ܕܢܚܐ ܒܪ ܏ܩܫܝ ܝܥܩܘܒ ܒܪ ܏ܩܫܝ ܓܪܝܒ ܡܢ ܓܢܣܐ ܡܒܪܟܐ ܕܒܝܬ ܛܰܐܢܷܐ ܐܠܗܐ ܢܗܘܐ ܠܗ ܡܚܣܝܢܐ ܒܨܠܘܬܗ ܕܡܘܫܐ ܒܪ ܟܐܦܐ ܐܡܝܢ܀ ܫܢ̣ܬ݀ ܐܨܥܙ ܕܝ̈ܘܢܝܐ ܠܝ̈ܛܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܝܐ ܗ̣ܒ ܚܘܣܝܐ ܠܕܢܚܐ ܡܚܝܠܐ ܘܚܛܝܐ.. ܒܚܘܒܟ ܗ̇ܘ ܐܟܣܝܹܣܝܐ. ܐܫܘ̈ܝܗܝ ܠܦܪܕܝܣܐ ܥܕܝܷܢܳܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܛܪ ܦܝ ܗܕܐ ܐܠܟܬܒ ܩܣܝܣ ܕܢܚܐ ܐܒܢ ܩܣܝܣ ܝܥܩܘܒ ܐܒܢ ܩܣܝܣ ܓܪܝܒ ܡܢ ܩܪܝܗ̈ ܒܣܒܪܝܢܐ ܐܠܡܒܪܟܗ ܐܠܗ ܝܪܚܡܘܐ ܘܝܪܚܡ ܐܡܘܐܬܗ ܐܡܝܢ ܦܝ ܨܠܬ ܣܬܢܐ ܐܠܣܝܕܐ ܐܠܛܗܪܐ ܡܪܝܡ ܐܡܝܢ ܘܐܠܕܗ̈ ܐܠܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܢܐ ܠܣܝܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ ܡܢ ܡܐ ܕܙܢ̇ܬ ܠܗ ܛܝܒܘܬܐ ܐܠܗܝܬܐ ܙܒܢܐ ܘܙܘܒܢܐ ܫܪܝܪܐ ܏ܡܫܡ ܢ̇ܟܦܐ ܘܡܗܝܪܐ ܒܝܕܥܬܐ ܐܒܪܗܡ ܒܪ ܡ܏ܗܝܡ ܫܪܝܪܐ ܘܣܒܐ ܝܩܝܪܐ . . . ܡ̈ܢܚܐ ܫܘܟܢܐ ܫܪܝܪܐ ܫܢܬ ܐܠܦ ܘܫܬܡ̈ܐܐ ܘܚܡ̈ܫܝܢ ܘܬܫ̈ܥ ܕܝ̈ܘܢܝܐ ܡܒܪ̈ܟܐ ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠ ܡܪܗ ܘܥܠ ܡܫܲܟܢܢܗ ܘܠܐܠܗܐ ܏ܫܘ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܕܩ̣ ܘܚ̣ܪ ܘܦܓܥ̣ ܘܐܨܕ ܒܟܬܒܐ ܗܢܐ ܡܠܸܐ ܚ̈ܝܐ ܪ̈ܘܚܢܝܐ ܐܫܥܝܐ ܠܐ ܚ̇ܫܚܐ ܕܒܫܡ ܩܫܝܫܐ ܡܢ ܒܝܬ ܣܒܝܪܝܢܐ. ܟܠ ܕܩ̇ܪܐ ܢ̇ܣܪܚ ܨܠܘܬܐ̇ ܠܟܬܘܒܐ ܩܕܡܝܐ. ܘܥܠ ܕܘܝܐ ܕܐܡܝ̣ܪ ܗ̈ܘܝ ܗܠܝܢ ܫܢܬ ܐ܏ܥܠܐ ܕܝܘ̈ܢܝܐ.  ܟܕ ܐܝܟ ܥܝ̇ܕܐ ܐܬܒ̇ܩ̣ܝ ܒܟܬܒܐ ܗܢܐ ܡܠܸܐ ܚ̈ܝܐ ܕܡܘܫܐ ܒܪܟܐܦܐ. ܝܫܘܥ ܐܟܣܢܝܐ ܘܨܠܘܬܐ ܐܣܪܚ ܠܕܡܨܠܐ ܥܠ ܟܬܘܒܗ ܕܟܬܒܐ ܗܢܐ. ܏ܘܫ. <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܗܝܡܢ ܨܲܠܘ ܐܚ̈ܝ ܥܠ ܣܪܓܝܣ ܕܢܬܚܢܢ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܛܪ ܦܝ ܐܠܟܬܐܒ . . . ܐܠܚܩܝܪ ܐܠܡܕܢܘܒ ܐܠܟܐܛܝ ܒܐܠܐ ܩܣܝܣ ܘܒܐܠܦܥܠ ܒܥܝܕ. ܗܘ ܦܝ ܣܢܗ ܒ ܘ . . . ܝܘܢܐܢܝܗ ܡܘܡܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܐ̇ܨܕܬ ܒܟܬܒܐ ܗܢ̣ܐ ܕܥ̈ܠܠܬܐ ܡܠܸܐ ܚ̈ܝܐ ܘܐܬܒܝ̇ܢܬ ܒܟܠܗ̇ ܙܡܝܪܘܬ ܡܐ ܕܪܫܝ̣ܡ ܒܗ ܡ̣ܢ ܡܡܠܠܐ ܕܢܘܗܪ̈ܘܗܝ ܐܟܡܐ ܕܠܥܙܬ݂݀ ܪܘܚܐ ܩܕܝܫܐ ܒܦܘ̈ܡܝܗܘܢ ܕܡܦܫ̈ܩܢܐ ܏ܘܫ. ܟܬܒ ܕܝܢ ܘܛܪܛܫ ܕܘܝܐ ܘܡܚܝܠܐ ܘܚܠܫܐ ܘܬܚܘܒܐ ܐܒܪܗܡ ܒܪ ܝܘܚܢܢ ܒܪ ܝܠܕܐ ܡܢ ܩܪܝܬܐ ܫܠܡܬ ܕܒܦܢܝܬܐ ܕܫܘܫ ܘܩܕܝܡܐܝܬ ܡܬܝܕܥ ܒܛܘܗܡܐ ܘܒܫ̇ܪܒܬܐ ܡ̣ܢ ܒܝܬ ܣܚܪ̈ܝܐ ܩܪܝܬܐ ܡܚܣܢܬܐ ܒܫܢܬ ܐܠܦ ܘܚܡܫܡܐܐ ܘܬܡܐܢܝܢ ܘܬܠܬ ܒܕܝܘ̈ܢܝܐ ܘܠܐܠܗܐ ܏ܘܫܘ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܬ݂ܒ ܘܒ̇ܠܒ̣ܠ ܠܐ̈ܠܝܠܬܐ ܗܠܝܢ ܓܪܝܓܘܪܝܘܣ ܚ̇ܠ̣ܫܐ ܕܥܘܡ̣ܪܐ ܘܕܐܕܘܪܒܝܓܢ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠܘܗܝ. ܘܐܢ ܢܫ̣ܟܚ ܦܘܕܐ ܢܬ̇ܪܨ ܕܠܐ ܪܛܢܐ. ܘܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ . . . ـܘ̈ܗܝ ܕܐܚ̈ܘܗܝ ܕܚܣܝܐ ܕܐܡܝܪ. ܘܠܐܠܗܐ ܏ܫܘ.<\/span>" ],
    "script" : "syr syr",
    "material" : "chart",
    "classification" : 
    [ " Collected Authors " ] }