
  { "title" : 
    [ "London, BL, Add. 21211",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "elementary Syriac Grammar, ܢܘܗܵܪ ܫܲܪ̈ܘܵܝܹܐ composed by Timotheus (or Isaac) bar 'Ebed-Haiya, metropolitan of Amid.",
      "metrical Grammar of Gregory bar Hebraeus, with the scholia.",
      "fifth chapter.",
      "Tractatus de vocibus aequivocis ordine alphahetico." ],
    "syrTitle" : 
    [ "ܗܘܠܐܝ ܦܝ ܠܣܐܢ ܟܬܐܒ ܒܪܕܝܨܐܢ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1137",
    "displayTitleEnglish" : "London, BL, Add. 21211Digital Catalogue of Syriac Manuscripts in the British Libraryelementary Syriac Grammar, ܢܘܗܵܪ ܫܲܪ̈ܘܵܝܹܐ composed by Timotheus (or Isaac) bar 'Ebed-Haiya, metropolitan of Amid.metrical Grammar of Gregory bar Hebraeus, with the scholia.fifth chapter.Tractatus de vocibus aequivocis ordine alphahetico.",
    "persName" : 
    [ " Bardesanes ",
      " Murad ",
      " Ignatius, or George IV ",
      " Dioscorus, or Yeshu'a ",
      " Stephen ",
      " Mar Athanasius Stephanus, metropolitan of the Syrians ",
      " Makdisi Hanna " ],
    "placeName" : 
    [ " the village of Azikh ",
      " Antioch ",
      " Jazirat Kardu ",
      " the coast of Malabar ",
      " Syria ",
      " Mesopotamia ",
      " Southern India " ],
    "decorations" : 
    [ "  " ],
    "decorationsType" : "ornamentation ornamentation",
    "shelfmark" : 
    [ " Add. 21,211 ",
      " BL Add MS 21211 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܗܘܠܐܝ ܦܝ ܠܣܐܢ ܟܬܐܒ ܒܪܕܝܨܐܢ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܸܛ̣݀ܠ ܡܐܹܡܪܐ ܕܡܹܬܪܟܒܝܢ. ܡ̣ܢ ܒܢ̈ܬ ܩܵܠܹ̈ܐ ܕܵܡܝܝ̈ܬܵܐ. ܘܡ̣ܬܦܲܫ̈ܟܢܝܵܬܐ ܘܲܫܡ̈ܗܹܐ. ܟܝ̣ܬ ܟܝ̣ܬ (sic) ܘܡܹ̈ܠ̣ܹܐ. ܏ܘܫ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon  The colophon, fol. 42 b, states that the manuscript was written by one Murad , in the village of Azikh , A. Gr. 2142 , A.D. 1831 , when Ignatius, or George IV ., was metropolitan of Antioch , and Dioscorus, or Yeshu'a , of Jazirat Kardu .   <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܟܬܒܐ ܗܢܐ ܕܣܘܪܥܦܐ. ܐܬܟܬ݂ܒ ܟܬܒܐ ܗܢܐ ܒܝܘ̈ܡܝ ܐܒܗ̈ܬܐ ܕܝܠܢ ܝܲܕܝ̣ܕ̈ܐ ܐܒܘܢ ܡܪܢ ܡܪܝ ܐܝܓܢܐܛܝܘܣ ܕܗ̣ܘ ܓܘܪܓܝܣ ܪܒܝܥܝܐ. ܘܡܢ ܓܢܣܗ ܚܠܲܒܝܐ. ܐܚܝܕ ܟܘܪܣܝܐ ܕܐܢܛܝܘ̇ܟܹܝܰܐ ܕܝܪܐ ܕܟܘܪܟܡܐ. ܕܝܳܘܿܣܩܳܘܪܳܘܣ ܕܗ̣ܘ ܝܫܘܥ ܐܙܟܝܐ ܐܚܝܕ ܓܙܪܬܐ ܕܩܲܪܕܘܘ̈ܳܝܹܐ. ܡܠܦܢܐ ܕܝܠܝ ܨܠܘ̈ܬܗܘܢ ܥܡܢ ܐܝܹܢ ܘܐܡܝ̣ܢ ܘܫܪܟܐ. ܐܬܟܬ̣ܒ ܒܫܢܬ݀ ܒܩ܏ܡܒ ܕܝܘ̈ܢܝܐ ܗ̇ܘܝܢ ܬܪܝܢ ܐ̈ܠܦܝܐ ܘܡܐܐ ܘܐܪܒܥܝܢ ܘܬܪܬܝܢ. ܒܝܪܚ ܒܪܫ ܢܝܣܢ. ܒܩܪܝܬܐ ܡܫܡܗܬܐ ܐܰܙܝܟ ܒܐܝ̣̈ܕܝ ܐ̱ܢܫ ܚܛܝܐ ܒܫܡܐ ܏ܡܫܡ ܡܘܪܐܕ ܘܒܥܒ̇ܕܐ ܪܰܚܝܩܐ ܟܲܕܵܒܵܐ ܘܓܲܝ̇ܵܣܐ ܘܓܲܢܵܒܵܐ. ܟ̇ܠ ܡ̇ܢ ܕܚ̇ܐܪ ܒܗܵܢ ܟܬܒܐ. ܢܲܨܚ ܨܠܘܬܐ ܠܟܬܘܒܐ. ܏ܘܫ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢܬ ܡܪܝ ܠܗܲܘܢܝ ܬܪܘܿܨ ܘܗܰܕܳܐ ܠܡܟܬ̣ܒ. ܘܚܲܝܹܠ ܘܥܲܕܰܪ. ܒܪ̈ܚ̣ܡܝܟ ܠܘܬ ܫܘܡ̣ܠܝܐ. ܏ܩܲܕܡܝܬ݀ ܏ܥܘܼܬܵܕܐ܀ ܬܘܕܝ̣ ܠܐܝ̣ܬܘܼܬܟ. ܘܣܓ݂ܕܬܐ ܠܡܴܪܘܼܬܟ ܕܣܪ̈ܳܦܰܝܟ ܓܘܼܡܪ̈ܝ ܢܘܼܪܐ ܡ̇ܰܠܗܛܝܢ. ܘܟܪ̈ܘܒ̣ܰܝܟ ܬܚܝܬ ܡܲܪܟܒܬܟ ܪܵܗ̇ܛܝ̣ܢ. ܏ܘܫ. ܒܛܲܝ̣ܒܘܼ ܐܫܘܺܝ̣ܬܳܢܝ ܠܝ̣ܕܥܬܟ. ܘܝܲܗ̱ܒܬ ܠܝ̣ ܕܐܸܬ݁ܒܲܣܡ ܒܡܹܠ̣ܬܟ. ܐܬܚ̣ܙܝ̣ ܐܦ ܠܝ̣ ܕܩܲܠܝܠ ܐܟ݁ܬܘܿܒ ܠܫܲܪܘܵܝܐ ܕܨܝܕ ܬܘܼܪܵܣ ܡܲܡܠܠܐ ܢܸܩ̣ܪܘܿܒ. ܟܲܢ̇ܫܹܬ ܘܩܲܗ̇ܠܹܬ ܘܥܠ ܫܬܐܣܬܐ ܩܲܝ̣ܡܵܝܬܐ ܣܵܡܹ̇ܬ ܘܡܕܡ ܕܝܸܙ݁ܦܹܬ ܐܘܿܙܦܹܬ. ܘܐܝܟ ܕܝܲܗ̣ܒ ܠܝ ܐܠܗܐ ܐܘܣ̇ܦܹܬ. ܒܟܬܒܝ ܗ̇ܢܐ. ܕܢܘܼܗܵܪ ܫܲܪ̈ܘܴܝܹܐ ܐܬܟܲܢܝ̣. ܘܫܘܼܬܳܣ ܓܪܰܡܛܝܹܩܝ̣. ܐܫܬܰܡܝ̣ ܘܚܡ̇ܠܹܬ ܒܗ ܟ̇ܠܗܘܢ̇ ܙܢ̈ܝܐ ܣܘܪ̈ܥܵܦܵܝܹܐ ܘܫܲܪ̈ܒܹܐ ܗܘܼܦܵܟܴ̈ܝܹܐ. ܘܒܡܠ̣ܬܐ ܘܫܡܐ ܫܟܝܚܝܢ. ܘܒܲܡ̈ܢܲܘܵܬܐ ܡܡܠܠܐ ܩܒܝ̣ܥܝܼܢ. ܘܓܠܺܝ̣ܚܝ̣ܺܢ. ܘܢܣ̇ܒܬ ܕܘܼܡܝܐ ܡ̣ܢ ܐܰܪ̈ܰܒܳܝܐ. ܘܡܲܚܙܝ̣ܬܐ ܡܢ ܪ̈ܗܘܡܝܹܐ. ܘܚ̇ܪܙܹܬ ܒܫܬܐܣܬܐ ܕܣܘܪ̈ܝܝܐ. ܘܠܪܘܟܒ ܡܐܡܪܐ ܢܝ̣̈ܫܐ ܝܗ̇ܒܬ. ܘܠ̈ܙܢܘܗܝ ܩܪܝܚܐܝܬ ܪܟ݁ܒܬ. ܘܡ̣ܢ ܡܠ̣ܬܐ ܫܲܪܝܻ̇ܬ ܒܕ ܫܲܪܘܵܝܵܐ ܒܣܘܪܥܵܦܐ ܡܲܪܝܻ̇ܬ. ܕܡܚܲܕܹܐ ܠܒ̣ܗ ܕܛܲܠܝܐ. ܘܡܲܦܨܚ ܐܦܘ̈ܗܝ ܕܥܲܒܝܐ. ܛܲܝܒܘܼ ܠܡܱܐܛܹܒ ܛܒ̈ܬܐ. ܘ܏ܫܘ ܠܥܴܒܹ݁ܕ ܫܒܝܚ̈ܬܐ. ܐܡܝܢ. ܏ܦܪܘܿܠܘܿܓܹܝܰܐ ܏ܘܙܘܼܗܵܪܐ ܏ܠܡܲܠܦܴܢܐ ܕܰܥ ܐܘܿ ܡܠܦܢܐ ܕܡܲܠܹܦ ܒܟܬܒܐ ܗܢܐ. ܩܕܡܵܝܬ݀ ܐܲܠܹܦ ܣܘܼܪܥܵܦܐ ܕܡܹ̈ܠ̣ܐܹ ܥ̇ܵܒܘܪ̈ܝܬܐ. ܕܐܝܬܝܗܝܢ. ܒܲܙ. ܕܳܢ. ܩ̣ܪܳܐ. ܩ̣ܛܰܠ. ܫܲܰܒܰܚ. ܐܫܩܝ̣. ܐܟ̣ܠ. ܝ̣ܠܹܦ ܘܒ̇ܬܪ ܐܲܠܹܦ ܣܘܪܥܦܐ ܕܡ̣̈ܠܐ ܚ̇ܵܫܘܿܫ̈ܳܬܐ ܘܒܬܪ ܣܘܪܥܦܐ. ܢܘܼܩܵܦܐ ܕܫܡ̈ܳܗܹܐ. ܐܘܟܝܬ ܡܲܠܘܼܬܘܼܬܐ ܚܘܼܫܵܒ̇ܝܬܐ. ܘܗ̇ܝܕܝܢ ܫܲܪܵܐ ܒܡܲܠܦܴܢܘܬ ܢܘܿܩܵܦܐ ܕܡ̣̈ܠܐ ܕܐܝܬܝܗܝܢ ܒܲܙܹܗ. ܕܵܢܹܗ. ܘܫܪܟܐ. ܘܒ̇ܬܪ ܗ̇ܠܝܢ ܟ̇ܠܗܝܢ ܐܰܫܠܹܡ. ܩܵܢܘ̈ܢܝ ܛܘܼܦܣܐ ܕܡ̣̈ܠܐ ܘܕܡܘ̈ܬܗܝܢ. ܘܗ̇ܝܕܝܢ ܒܰܝܝܹܢ ܥܠ ܡܥܝܻܪ̈ܵܢܘܴܬܐ ܩܕܡ̈ܝܬܐ. ܟܹܢ ܬܪ̈ܝܢܝܳܬܐ. ܐܝ̣ܺܛܰܐ ܥܠ ܬܠ̈ܝܬܴܝܴܬܴܐ. ܘܒ̇ܬܪ ܗ̇ܠܝܢ ܐܲܠܹܦ ܩ̇ܳܢܘ̈ܢܝ ܚܵܫ̈ܘܿܫܬܐ. ܘܐܚܪܳܝܰܬ݀ ܥܘܿܠ ܒܫܒܥ ܢܲܩܝܦ̈ܘܴܬܳܐ ܕܡܠ̣ܬܐ. ܘܒܪܘܟܵܒ ܡܐܡܪܐ. ܘܟ̇ܠܡܕܡ ܒܛܟ̣ܣܗ ܘܙܢܹܗ. ܐܲܠܹܦ ܕܠܐ ܡܲܐܝܻܢܘܼܬܐ ܘܨܠܘ ܥܠܝ ܒܚܘܼܒܐ ܝܹܫܘܿܥܳܝܳܐ. ܕܠܐ ܫܲܠܘܐ. ܐܡ̣ܝܢ ܐܡ̣ܝܢ ܐܝ̣ܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܟܬܒܐ ܗܢܐ ܕܣܘܪܥܦܐ. ܐܬܟܬ݂ܒ ܟܬܒܐ ܗܢܐ ܒܝܘ̈ܡܝ ܐܒܗ̈ܬܐ ܕܝܠܢ ܝܲܕܝ̣ܕ̈ܐ ܐܒܘܢ ܡܪܢ ܡܪܝ ܐܝܓܢܐܛܝܘܣ ܕܗ̣ܘ ܓܘܪܓܝܣ ܪܒܝܥܝܐ. ܘܡܢ ܓܢܣܗ ܚܠܲܒܝܐ. ܐܚܝܕ ܟܘܪܣܝܐ ܕܐܢܛܝܘ̇ܟܹܝܰܐ ܕܝܪܐ ܕܟܘܪܟܡܐ. ܕܝܳܘܿܣܩܳܘܪܳܘܣ ܕܗ̣ܘ ܝܫܘܥ ܐܙܟܝܐ ܐܚܝܕ ܓܙܪܬܐ ܕܩܲܪܕܘܘ̈ܳܝܹܐ. ܡܠܦܢܐ ܕܝܠܝ ܨܠܘ̈ܬܗܘܢ ܥܡܢ ܐܝܹܢ ܘܐܡܝ̣ܢ ܘܫܪܟܐ. ܐܬܟܬ̣ܒ ܒܫܢܬ݀ ܒܩ܏ܡܒ ܕܝܘ̈ܢܝܐ ܗ̇ܘܝܢ ܬܪܝܢ ܐ̈ܠܦܝܐ ܘܡܐܐ ܘܐܪܒܥܝܢ ܘܬܪܬܝܢ. ܒܝܪܚ ܒܪܫ ܢܝܣܢ. ܒܩܪܝܬܐ ܡܫܡܗܬܐ ܐܰܙܝܟ ܒܐܝ̣̈ܕܝ ܐ̱ܢܫ ܚܛܝܐ ܒܫܡܐ ܏ܡܫܡ ܡܘܪܐܕ ܘܒܥܒ̇ܕܐ ܪܰܚܝܩܐ ܟܲܕܵܒܵܐ ܘܓܲܝ̇ܵܣܐ ܘܓܲܢܵܒܵܐ. ܟ̇ܠ ܡ̇ܢ ܕܚ̇ܐܪ ܒܗܵܢ ܟܬܒܐ. ܢܲܨܚ ܨܠܘܬܐ ܠܟܬܘܒܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܝ̣ܒܟ ܚܲܝܐ ܩܲܕܝ̣ܫܐ. ܒܗ ܢܲܛܰܪܰܝܢܝ ܡ̣ܢ ܒܝ̣ܫܐ. ܐܢ̇ܐ ܥܲܒܕܟ ܢܲܫܝ̣ܫܐ. ܡܘܪܐܕ ܕܘܝܐ ܒܝ̣ܫܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܿ ܕܗܘܝܘܼ ܫܒܲܥ ܘܬܠ̈ܬܝܻܢ. ܣܓ̇ܕܻܝܢ ܠܗ ܬܪܬܝܢ ܘܬܫܥ̣ܝܻܢ: ܚܘܿܢ ܠܝ̣. ܒܝܘܿܡ ܚܲܡܹܫ ܘܐܫܬ̣ܝܢ. ܥܠ ܬܪܝܢ ܡ̈ܐܐ ܘܚܲܕ ܘܚܲܡܫܝ̣ܢ i.e. ܐܠܗܐ, ܡ̈ܠܐܟܐ, ܕܝ̣ܢܐ, and ܡܘܪܐܕ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟ̇ܠܡܢ ܕܠܐ ܩ̣ܢܐ ܫܒܥ ܥܣܪ. ܚܲܡܫܡܐܐ ܬܘܿܒ ܘܬܪܥܣܪ. ܡܐܬܝܢ ܘܚܲܡܫܝܢ ܘܬܠܬܥܣܪ. ܡܕܡ ܕܐܝ̣ܬ܏ܘ ܠܐ ܢܹܣܒܪ .. ܫܡܥ ܡܕܝܢ ܒܚܦܝܛܘܼܬܐ. ܕܐܪܒܥܐ ܡܘܠܕܐ ܩܕܡܝܬܐ. ܘܫܒܥ ܬܘܒ ܬܪܝܢܝ̣ܬܐ. ܘܟܹܢ ܐܪܒܥ ܐܦ ܬܠܝ̣ܬܝܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܕܠܬܸܫܒܘܿܚܬܐ ܡ̇ܢ ܘܠܐܝ̣ܩܵܪܐ ܘܗܸܕܪܐ ܘܪܘܼܡܪܵܡܐ ܕܬܠܝܬܝܘܼܬܐ ܏ܘܫ ܫܩ̣ܰܠ ܣ̇ܟܐ ܐܘܿܟܝ̣ܬ ܫܘܼܡܠܵܝܐ ܟܬܵܒܵܐ ܗ̇ܢܐ ܕܰܓܪܰܡܰܛܝ̣ܺܩܝ̣ܺ ܙܥܘܿܪܬܐ. ܕܐܝ̣܏ܬܘ ܒܡܫܘܿܚܬܐ ܕܡܪܝ ܐܦܪܝܡ. ܡ̣ܢ ܣܝܡ̈ܐ ܕܗ̇ܘ ܒܝܬ ܩܕ̈ܝ̣ܫܐ. ܠܒܝ̣ܫ ܠܐܠܗܐ ܡܪܝ ܓܪܺܝܓܳܘܿܪܝܳܘܿܣ ܡܠܟ ܝܕܘܥ̈ܬܢܐ. ܡܲܦܪܵܝܢܐ ܡܫܒܚܐ ܕܟ̇ܠܗ̇ ܡܲܕܢܚܵܐ ܨܠܘܿܬܗ ܥܡܢ. ܐܡܝ̣ܢ. ܐܬܟܬ̣ܒ ܕܝܢ ܒܝܘ̈ܡܝ ܐܒܗ̈ܬܐ ܕܝܠ̣ܢ. ܡܝܪ ܐܝܓܢܲܐܛܝܘܿܣ. ܦܛܪܝܪܝܟܐ ܕܐܢܛܝܘܼܟܻܝܰܐ ܕܗ̣ܘ ܓܸܘܪܓܝܣ ܪܒܝ̣ܥܵܝܵܐ. ܘܡܲܦܪܝܢܐ ܒܲܣܹܠܠܝܘܿܣ ܕܗ̣ܘ ܐܠܝܐܣ ܡܲܕܢܚܵܝܵܐ. ܘܚܣܝܐ ܕܝܘܿܣܩܳܘܿܪܘܿܳܣ ܕܗ̣ܘ ܝܹܫܘܿܥ ܡܠܦܢܐ ܕܝܠ̣ܝ ܐܙܟܵܝܵܐ ܘܐܚܝܕ ܓܵܙܰܪܬܳܐ ܕܩܲܪܕܘܵܘܵܝܐ. ܡܪܝܐ ܢ̣ܪܡܪܡ ܟܘܿܪ̈ܣܲܘܳܬܗܘܢ̇ ܨܠܘܿܬܗܘܢ̇ ܥܡܢ ܐܝ̣ܢ ܘܐܡܝ̣ܢ. ܐܬܟܬ̣ܒ ܒܫܢܬ ܒ܏ܩܡܒ ܏ܝܘܢ. ܒܗ ܒܢܝܣܐܢ ܝܘܡ ܚܕ ܒܫܲܒܐ ܚ̣ܕܬܐ. ܐܬܟܬ̣ܒ ܕܝܢ ܒܩܪܝ̣ܬܐ ܡܒܪܟܬܐ ܐܙܟ ܏ܗ ܕܒܝܬ ܙܒܕܝ ܒܐܝ̣̈ܕܝ ܐ̱ܢܫ ܒܘܽܪ ܒܝܕܥܬܐ ܘܗܕܝܘܛ ܒܣܘܼܟܵܠܐ. ܚܲܛܵܝܵܐ ܦܲܚܙܵܐ ܘܙܲܠܝ̣ܠܐ ܘܰܡ̇ܠܹܐ̣ ܟ̇ܠ ܟ̇ܠܗ ܡܘ̈ܡܐ ܘܲܚܒܵܪ̈ܬܐ. ܘܢܦܬܐ ܕܟܠ̇ܗܘܢ̇ ܒܢܝ̣ܢ̈ܫܐ. ܠܐ ܐܝ̣܏ܬܘ ܕܫܵܘܹܐ ܠܡ̣ܪܫܡ ܫܡܗ ܒܟܬ݀ܒ̈ܝ ܩܘܼܕ̈ܫܹܐ. ܐܠܐ ܡ̣ܛܠ̇ ܨ̈ܠܘܬܐ ܘܒܵܥ̈ܘܬܐ ܕܦܓܘ̈ܥܐ ܡܗܝ̣ܪ̈ܐ ܒܫܡܐ ܡܽܘܪܰܐܕ ܡܹܬܟܲܢܹܐ ܣܰܪܣܪܳܗܳܛ ܣܓܽܫܰܛܘ ܚܰܫ̇ ܣܓܽܫܛܰܘ. (ܡܫܰܡܫܳܢܳܐ ܡܽܘܪܰܐܕ ܒܰܪ ܡܽܘܪܰܐܕ (i.e.) ܒܪܡ ܒܥܒܵܕܐ ܪܰܚܝܼܩ ܗ̣ܘ ܡ̣ܢ ܫܘܼܡܵܗܐ ܘܟܘܼܢܵܝܐ. ܒ̇ܥܐ ܐ̱ܢ̣ܐ ܗ̇ܟܝܠ ܡ̣ܢ ܟ̇ܠ ܐܚܐ ܩ̇ܵܪܘܿܝܐ. ܦ̇ܵܓܘܿܥܐ ܕܒܟܬܵܒܢ ܗ̇ܢܐ ܕܥܠ ܐܝ̣ܕ̈ܝܐ. ܕܢܫܲܡܪ ܨܠܘܿܬܐ ܒܚܘܼܒܐ ܥܠ ܢܦܫܗ ܕܟ̇ܵܬܘܿܒܐ ܡܚܝ̣ܠܐ ܒܰܐܳܨܳܛ. (ܚܰܛܳܝܳܐ i.e) ܘܥܠ ܢܦܫ̈ܬܐ ܕܐܒܗܘ̈ܗܝ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܚܙܘ ܢܓܕ ܒܐܨ ܦܥܣܗ ܡܠܟܝ ܬܫܪܩ ܐܒܓܕ ܗܘܙ ܚܛܝ ܟ̇ܠܡܢ ܣܥܦܨ ܩܪܫܬ݀.<\/span>" ],
    "script" : "syr syr",
    "material" : "chart",
    "classification" : 
    [ " Grammar and Lexicography " ] }