
  { "title" : 
    [ "London, BL, Add. 21454",
      "Scientific Dialogues",
      "Book i",
      "first dialogue, on Grammar",
      "discourse on Grammar, composed in the metre of Jacob of Batnae",
      "second dialogue, on Rhetoric",
      "third dialogue, on the art of Poetry",
      "fourth dialogue, on the eloquence and copiousness of the Syriac language",
      "Book ii",
      "first dialogue, on Logic and the Syllogism",
      "second dialogue, on Philosophy",
      "the definitions of Philosophy, its divisions, etc.",
      "the Philosophical Life and Conduct",
      "Physics or Physiology",
      "the four disciplines, Arithmetic, Music, Geometry, and Astronomy",
      "Metaphysics and Theology" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1138",
    "displayTitleEnglish" : "London, BL, Add. 21454Scientific DialoguesBook ifirst dialogue, on Grammardiscourse on Grammar, composed in the metre of Jacob of Batnaesecond dialogue, on Rhetoricthird dialogue, on the art of Poetryfourth dialogue, on the eloquence and copiousness of the Syriac languageBook iifirst dialogue, on Logic and the Syllogismsecond dialogue, on Philosophythe definitions of Philosophy, its divisions, etc.the Philosophical Life and ConductPhysics or Physiologythe four disciplines, Arithmetic, Music, Geometry, and AstronomyMetaphysics and Theology",
    "persName" : 
    [ " Jacob bar ܫܟܟܘ., or bar 'Isa ",
      " Phil(oxenus) ",
      " Catholicus Abu '1-Faraj ",
      " Dioscorus ",
      " patriarch John ",
      " Timothy ",
      " Rabban Isaiah ",
      " priest Moses ",
      " Mansur ibn Da'ud ",
      " Ignatius ",
      " Hanna the Chaldean ",
      " Athanasius Stephanus " ],
    "placeName" : 
    [ " Tagrit ",
      " Antioch ",
      " Malabar " ],
    "shelfmark" : 
    [ " Add. 21,454 ",
      " BL Add MS 21454 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܪܝܫ ܦܬܓܡܐ ܠܚܕ ܐܠܗܐ ܢ̇ܣ݆ܩ ܏ܫ̤ܘ܆ ܬܠܝ܏ܬܝܘ ܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܕܢ̇ܦܩ. ܐܘ ܕܥܠ ܬܪܝܨܘܬ ܠܟܣܝ̣ܣ ܡܫ̇ܐܠ ܣܘܪ̈ܝܝܬܐ. ܘܦܘܠܓ ܡܡ̇ܠܠܐ ܘܥܠ ܐܬܘ̈ܬܐ ܘܢܩܫ̈ܬܐ. ܫܡ̣ܥ ܐ̇ܡܪ ܠܟ ܐܟܡܐ ܕܝ̇ܐܐ ܒܚܲܬܝܬܘܬܐ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܩ̇ܪܐ ܢܨܲܠܐ ܥܠ ܏ܦܝܠ ܚܲܛܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܗܕܐ ܟܬܒ̇ܬܗ̇ ܐܢܐ ܦ܏ܝܠ ܚܛܝܐ ܡܢ ܟ̇ܪܬ ܐܝ̣ܕܗ ܕܗ̇ܘ ܕܟܝܪ ܒܝܬ ܩܕ̈ܝܫܐ ܐܒܘ ܐܠܦܪܓ ܩܐ܏ܬܘ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܸܡ ܡܵܪܝܐ ܡܥ̈ܝ̣ܢܚܝܐ ܟܕ ܐܝܟ ܕܝ̈ܢܐ ܠܐ ܡܬܕܪ̈ܟܢܐ ܕܐܠܗܐ ܡܪܝܡܐ. ܘܒܡܬܬܙܝ̣ܥܵܢܘܬ ܩܝܩܠܘܣܝܘܬ ܪܩܝܥܐ. ܐܬܚܲܕܬ ܘܐܬܕܒܩ. ܟܬܒܐ ܗܢܐ ܕܥܠ ܐܝ̈ܕܝܐ ܕܡܬܟܢܐ ܕܕܝܐ̈ܠܘܓܘ. ܘܐܝ܏ܬܘ ܗܘܐ ܡܢܩܕܝܡ̣. ܠܚܣܝܐ ܡܪܝ ܕܝܘܣܩܘܪܘܣ ܕܡܬܝܕܥ ܡܛܪܐܢ ܗܕܐܝܗ ܘܐܝ܏ܬܘ ܡܢ ܝܪܬܘܬ ܐܒ̈ܗܘܝ ܡ̈ܢܚܐ ܝܕܝܥܐܝܬ ܡܢ ܒܝ̣ܬܓܲܙܐ ܕܟ̈ܬܒܐ ܕܡܢܵܚ ܒܝܬ ܏ܩ̈ܕ ܠܚܘܕܝ ܙܒܢܗ ܘܙܢܗ ܡܪܝ ܝܘܚܢܢ ܦܛ܏ܪܝܪ܇ ܘܗܵܫܐ ܐܬܚܲܠܦ ܟܕ ܠܵܐ ܐܫܬ݀ܚ̣ܠܦ ܒܟܬܒܐ ܡܕܡ ܒܐܘܡܢܘܬܐ ܕܐܣܝܘܬܐ ܕܡܬ݀ܟ̣ܢܐ ܐܪܐܒܐܝ̣ܬ ܬ̣݀ܩܘܝܡ ܐܠܐܒܕܐܢ ܥܲܡ ܕܝܪܝܐ ܢܟܦܐ ܘܟܚܝ̣ܕܐ ܪܒܢ [ܐܫܥܝܐ] ܒܪ [ܩܫܝܫܐ ܡܘܫܐ] ܡܢ ܩܪܝܬܐ ܡܒܪܟܬܐ [ܕܐ . . . ܠ]. ܘܗܘ̣ܐ ܟܬܒܐ ܗܢܐ ܠܕܝܪܝܐ ܥܗܝܕܐ ܟܐܡܬ ܠܗ ܘܬܚܝ̣ܬ ܐܝܕܗ ܘܠܝܬ ܫܘܠܛܢܐ ܠܐܢܫ ܏ܘܫ. ܗ̈ܘܝ ܗܠܝܢ ܒܣܵܗܕܘܬܐ ܘܒܚܨܪܵܐ ܕܠܝܠ (sic) ܐܒ̈ܗܬܐ ܒܫܡ ܛܝܡܬܐ ܏ܡܫܡ ܟܘܪܣܝܐ ܒܝܪܚ ܐܝܠܘܠ ܫܢܬ݀ ܏ܐܦܥܚ ܝܲܘܢ ܘܠܝܗ ܕܘܟܣܐ ܐܝܢ ܘܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܚܝܠܐ ܝܘܼܚܢܢ ܡܝ̣ܛܪܦܘܿܠܹܝܛܐ ܕܣܥܪܬ̇.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܡ ܡܪܝܐ ܕܟܠ̇ ܐܚܝ̣ܕ ܐܝܓܢܐܛܝܘܣ ܦ܏ܛܪ ܕܐܢ܏ܛܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ܏ܘ ܕܗܘܝܘ ܫܒܥ ܘܬܠ̈ܬܝܢ ܘܣܓܕܝܢ ܠܗ ܬܪ̈ܬܝ̣ܢ ܘܬܫ̈ܥܝܢ ܚܘܒܢ ܒܝ̇ܘܼܡܐ ܕܚܲܡܫܐ ܘܫܬܝ̈ܢ ܥܠ ܐܪ̈ܒܥ ܡ̈ܐܐ ܘܫܬܐ ܘܫ̈ܬܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫ̣ܡ ܡܪܝܐ ܡܥܝ̣ܢܚ̈ܝܐ ܐܬܢܣܝܘܿܣ ܐܦ܏ܝ̣ܣ ܣܛܝܦܢܘܿܣ. ܐܝܟ ܕܝ̣̈ܢܐ ܕܐܠܗܐ ܠܐ ܡ̣ܬܕܪܟ̈ܢܐ̣. ܐܬܚܕܬ݀ ܘܐܬܕܒܩ ܟܬܒܐ ܗ̇ܢܐ ܕܥܠ ܐܝ̣ܕ̈ܝܐ. ܕܡܬܟܢܐ ܟܬܒܐ ܕܕܝܐܠܘܓܘܼ. ܒܡܠܒܪ ܒܟܘܼܬܝܡ. ܫܢܬ ܐ܏ܦܢ ܠܡܪܢ ܏ܝܐ ܐܝܠܘܿܠ ܝܪܚܐ.<\/span>" ],
    "script" : "syr syr syr syr syr syr syr ar ar syr syr",
    "material" : "chart",
    "classification" : 
    [ " Logic and Rhetoric " ] }