
  { "title" : 
    [ "London, BL, Add. 25875",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Cave of Treasures, a compendious history of the world from the Creation to the Advent of our Lord",
      "Question of Mār Simeon Cephas",
      "tract on the holy Eucharist and Baptism",
      "Question of Ezra the Scribe, when he was in the desert with his disciple Carpus",
      "Vision of Ezra the Scribe regarding the Kingdom of the Ishmaelites",
      "Testament of Adam",
      "Revelations and Visions of the Just of old and of the true Prophets, regarding the Dispensation of the Messiah",
      "Names of the Nations that arose after the Confusion of Tongues",
      "extract regarding Nebuchadnezzar from a discourse of John Chrysostom on the Fast of Daniel and his Companions",
      "Bee, compiled by Solomon, metropolitan of Pĕrath Maishān or al-Baṣra",
      "Chronicle of Simeon Shankelawi; a treatise on the Calendar, draw up in the form of questions and answers, for the use of his disciple John (the son) of Zo’bi",
      "Letter of John to Simeon",
      "history of Shalita, the disciple of Eugenius",
      "martyrdom of Mamas at Caesarea in Cappadocia",
      "history of Alexander the Great",
      "extract regarding Nebuchadnezzar from a discourse of John Chrysostom on the Fast of Daniel and his Companions",
      "Bee, compiled by Solomon, metropolitan of Pĕrath Maishān or al-Baṣra",
      "" ],
    "syrTitle" : 
    [ "ܫܠܸܡ ܒܥܘܕܪܢ ܡܪܢ ܚܹܙܘܵܐ ܕܚܙ̣ܐ ܥܙܪܐ ܣܦܪܐ ܥܠ ܡܠܟܘܬܐ ܕܐܝܫܡܲܥܠܵܝܹ̈ܐ.",
      "ܫܠܸܡ ܕܦܸܢ̈ܝܵܬ݂ܐ ܕܐܲܢܕܪܘܿܢܝ̣ܩܘܿܣ ܚܲܟ݁ܝ̣ܡܐ." ],
    "author" : 
    [ "Ephraim",
      "Andronicus",
      "John Chrysostom",
      "Solomon of Basra",
      "Simeon Shankelawi",
      "John of Zo'bi" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1144",
    "displayTitleEnglish" : "London, BL, Add. 25875Digital Catalogue of Syriac Manuscripts in the British LibraryCave of Treasures, a compendious history of the world from the Creation to the Advent of our LordQuestion of Mār Simeon Cephastract on the holy Eucharist and BaptismQuestion of Ezra the Scribe, when he was in the desert with his disciple CarpusVision of Ezra the Scribe regarding the Kingdom of the IshmaelitesTestament of AdamRevelations and Visions of the Just of old and of the true Prophets, regarding the Dispensation of the MessiahNames of the Nations that arose after the Confusion of Tonguesextract regarding Nebuchadnezzar from a discourse of John Chrysostom on the Fast of Daniel and his CompanionsBee, compiled by Solomon, metropolitan of Pĕrath Maishān or al-BaṣraChronicle of Simeon Shankelawi; a treatise on the Calendar, draw up in the form of questions and answers, for the use of his disciple John (the son) of Zo’biLetter of John to Simeonhistory of Shalita, the disciple of Eugeniusmartyrdom of Mamas at Caesarea in Cappadociahistory of Alexander the Greatextract regarding Nebuchadnezzar from a discourse of John Chrysostom on the Fast of Daniel and his CompanionsBee, compiled by Solomon, metropolitan of Pĕrath Maishān or al-Baṣra",
    "persName" : 
    [ " Ephraim ",
      " Andronicus ",
      " John Chrysostom ",
      " Solomon of Basra ",
      " Simeon Shankelawi ",
      " John of Zo'bi ",
      " Homo bar Daniel ",
      " Joseph bar Hormizd ",
      " Elias " ],
    "placeName" : 
    [ " Alkosh ",
      " Mosul ",
      " Hordaphne ",
      " Amedia ",
      " the church of the blessed Virgin Mary " ],
    "shelfmark" : 
    [ " Add. 25,875 ",
      " BL Add MS 25875 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܸܡ ܒܥܘܕܪܢ ܡܪܢ ܚܹܙܘܵܐ ܕܚܙ̣ܐ ܥܙܪܐ ܣܦܪܐ ܥܠ ܡܠܟܘܬܐ ܕܐܝܫܡܲܥܠܵܝܹ̈ܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܕܦܸܢ̈ܝܵܬ݂ܐ ܕܐܲܢܕܪܘܿܢܝ̣ܩܘܿܣ ܚܲܟ݁ܝ̣ܡܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܘܼܐܵܠܐ ܕܡܵܪܝ ܫܸܡܥܘܿܢ ܟܹܐܦܵܐ. ܕܥܠ ܚܡܝܪܐ ܡܩܕܫܐ. ܘܥܠ ܩܪܢܐ ܕܡܥܡܘܕܝܬܐ ܩܕܝܫܬܐ ܕܡ̣ܢ ܐܝܟܐ ܗܘ̤ܘ܀ ܐܟܡܐ ܕܟܬܒ ܡܪܝ ܬܐܘܕܘܪܘܣ ܡܦܫܩܢܐ ܕܟܬܒ̈ܐ ܐܠܗ̈ܝܐ ܘܡܘܕܥ ܠܢ ܥܠ ܗܠܝܢ. ܒܟܬܒܐ ܗ̇ܘ ܕܡܬܩܪܐ ܕܥܘܡܩ̈ܐ. ܘܣܗ̇ܕ ܠܢ ܡܪܝ ܐܦܪܝܡ ܒܟܬܒܐ ܕܡܥܪܬ ܓܙ̈ܐ܀ ܘܡܪܝ ܝܘܚܢܢ ܦܘܡܐ ܕܕܗܒܐ. ܗ̇ܘ ܕܒܛܠ ܟܠ ܙܢ̈ܝܢ ܕܓܘܕܦܐ ܘܦܘ̈ܠܓܐ ܕܐܲܒ݁ܥ ܐܟܠܩܪܨܐ ܥܠ ܡܕܒܪܢܘܬܗ ܣܓܝܕܬܐ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ. ܘܒܥܐ ܡ̣ܢ ܡܪܢ ܘܢܚܡܗ̇ ܠܛܘܒܢܝܬܐ ܡܪܬܝ ܡܪܝܡ. ܘܠܛܘܒܢܐ ܝܘܚܢܢ ܐܘܢܓܠܣܛܐ ܘܫܪܪ ܠܦܠܝ̈ܓܝ ܠܒܐ ܘܪܥܝܢܐ. ܘܐܝܟ ܕܣܗ̇ܕ ܠܢ ܛܘܒܢܐ ܝܘܚܢܢ ܐܘܢܓܠܣܛܐ ܒܐܘܢܓܠܝܘܢ ܩܕܝܫܐ. ܕܗܘ̤ ܝܘܚܢܢ ܗܘ̤ܐ ܫܬܐܣ݈ܬܐ ܕܗܠܝܢ ܐܪ̈ܙܐ ܐܠܗ̈ܝܐ ܕܚܡܝܪܐ ܡܩܕܫܐ ܘܕܡܥܡܘܕܝܬܐ ܩܕܝܫܬܐ. ܒܐܝܕܘ̈ܗܝ ܕܛܘܒܢܐ ܝܘܚܢܢ ܐܫܬܲܟ݁ܢܘ ܠܢ ܘܐܫܬܟܚܘ ܗܠܝܢ ܐܪ̈ܙܐ ܡܚܝ̈ܢܐ ܕܦܓܪܗ ܘܕܡܗ ܕܡܫܝܚܐ. ܘܕܥܡܕܗ ܡܚܣܝܢܐ ܕܚܛܝ̈ܐ܀ ܡܛܠ ܕܗܘ̤ܬ ܕܝܢ ܒܥܬܐ ܪܒܬܐ ܒܝܢܬ ܐܚ̈ܐ ܒ̈ܢܝ ܥܕܬܐ. ܥܠ ܗܠܝܢ ܐܪ̈ܙܐ ܕܚܝ̈ܠܐ. ܡܛܠ ܕܒܥܬܝܩܬܐ ܨܝܪ ܗ݇ܘ̣ܐ ܐ݇ܪܙܗ̇ ܘܛܘܦܣܗ̇ ܕܡܥܡܘܕܝܬܐ ܥܠ ܟܠ ܙܢ̈ܝܢ. ܐܝܟ ܥܝܢܐ ܕܫܝܠܘܚܐ. ܐܝܟ ܕܐܡ̣ܪ ܗܘ̤ ܐܘܢܓܠܣܛܐ ܝܘܚܢܢ. ܕܡܠܐܟܐ ܠܡ ܒܙܒܢ ܙܒܢ ܢܚ̇ܬ ܗ݇ܘܐ ܘܡܙܝܥ ܗ݇ܘ̣ܐ ܠܗ̇ ܠܡܥܡܘܕܝܬܐ. ܘܫܪܟܐ ܕܟܬܝܒ̈ܢ ܒܐܘܢܓܠܝܘܢ܀ ܐܠܐ ܝܕܝܥܐ ܕܒܡܫܝܚܐ ܩܢ̣ܘ ܠܗܘܢ ܟܠܗܘܢ ܕܒܥܬܝܩܬܐ ܫܘܡܠܝܐ ܐܝܟ ܣܗܕܘܬܐ ܕܢܒ̈ܝܐ ܫܪܝܪ̈ܐ. ܐܠܐ ܚܢܢ ܡܪܝ ܒܥ̇ܝܢܢ ܢܘܗܪܗ ܕܫܘܐܠܐ ܗܢܐ. ܡܛܠ ܕܐܝܬ ܐ݇ܢܫܝ̈ܢ ܡ̣ܢ ܒ̈ܢܝ ܥܕܬܐ ܕܐܡ̇ܪܝܢ. ܕܡ̣ܢ ܓܙܘܪܬܗ ܕܡܪܢ ܗܘ̤ܬ ܠܗ̇ ܡܥܡܘܕܝܬܐ. ܘܐܝܬ ܕܐܡ̇ܪܝܢ ܕܡܢ ܚܘܢܛܬܐ ܗܘ̤ܬ ܠܗ̇. ܘܐܝܬ ܕܐܡ̇ܪܝܢ ܕܡ̣ܢ ܥܙܪܘܪ̈ܘܗܝ ܕܡܪܢ. ܘܐܝܬ ܕܐܡ̇ܪܝܢ ܡ̣ܢ ܡ̈ܝܐ ܕܫܩ̣ܠܘ ܫܠܝܚ̈ܐ ܒܝܘܡ ܥܡܕܗ ܕܡܪܢ. ܘܐܝܬ ܕܐܡ̇ܪܝܢ ܕܗ̣ܢܘܢ ܫܠܝ̈ܚܐ ܛܘܒ̈ܢܐ ܩܕܫܘ ܡܫܚܐ. ܘܝܗܒܘ ܠܕܪ̈ܐ ܕܒܬܪܗܘܢ. ܘܟܠܚܕ ܚܕ ܐܡ̣ܪ ܡܕܡ ܡܕܡ. ܘܠܐ ܝܕܥܝܢܢ ܠܐܝܢܐ ܡܢ ܗܠܝܢ ܢܸܫܠܲܡ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܐܹܠ ܡ̣ܢ ܐܠܗܐ ܕܢܓܠܐ ܠܗ ܥܠ ܥܬܝ̈ܕܬܐ ܕܒܲܐܚܪܵܝܬ݂ ܙܒ̈ܢܐ. ܘܐܡ̣ܪ ܠܩܪܦܘܣ ܬܠܡܝܕܗ. ܫܡ̣ܥ ܒܪܝ ܩܪܦܘܣ ܘܐܹܡܲܪ ܠܟ ܥܠ ܙܒ̈ܢܐ ܐ݇ܚܪ̈ܝܐ܀ ܡ̣ܢ ܫܠܝܐ ܗܘ̤ܐ ܒܕܡܘܬܐ ܕܚܙܵܬܐ ܕܚܝܠܬܐ ܘܫܹܐܠܹ̇ܬ݂ ܡ̣ܢ ܐܠܗܐ ܕܲܢܒܲܕܹܩ ܠܝ ܥܠ ܐ݇ܚܪܵܝܲܬ݂ ܙܒ̈ܢܐ ܕܐܝܫܡ̈ܥܠܝܐ. ܘܚ̇ܙܝܬ ܥܠܲܝܡܐ ܚܕ ܕܡܡܬܘܡ ܠܐ ܚ̇ܙܝܬ ܐܲܟܘܵܬܗ. ܟܕ ܡܥܲܛܲܦ ܠܒܘܫܐ ܚܸܘܵܪܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܫܸܡ̇ܥܹܬ ܒܪܝ ܫܹܝܬ݂ ܕܡܫܝܚܐ ܐܵܬܹܐ ܡ̣ܢ ܫܡܝܐ ܘܡܸܬ݈ܝ̣ܠܸܕ ܡ̣ܢ ܒܬܘܠܬܐ. ܘܗܵܘܹ̇ܐ ܥܡܝ ܘܥܡ ܒ̈ܢܝ. ܘܥܵܒܹܕ ܚܝ̈ܠܐ ܘܣܵܥܲܪ ܐܬܘ̈ܬܐ ܘܬܕܡܪ̈ܬܐ ܪܘܪ̈ܒܬܐ. ܘܡܗܲܠܸܟ ܥܠ ܓ̈ܠܠܐ ܕܝܡܐ. ܐܝܟ ܕܥܠ ܕܲܦܵܐ ܕܩܲܝܣܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܥ ܐܘ ܡܪܝ ܩܵܪܘܝܐ ܘܐܣܬܲܟ݁ܠ ܠܟ ܒܟܠ ܐܪ̈ܙܐ ܘܦܸܠܐܬ݂̈ܐ ܕܗܘ̤ܘ ܠܗܘܢ ܒܟܠ ܕܪ̈ܝܢ ܥܕܡܐ ܕܐܬܐ ܡܪܢ ܘܫܡܠܝ ܒܦܓܪܐ ܕܐ݇ܢܵܫܘܼܬܹܗ. ܘܒܚܝܠܐ ܕܐܠܗܘܬܗ ܘܕܐ݇ܢܫܘܬܗ ܣܓܝܕܬܐ܀ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܹܝܡ ܘܚܵܡ ܘܝܲܦܬ݁܀ ܡ̣ܢ ܙܪܥܗ ܕܫܝܡ ܥܣܪܝܢ ܘܬܪܝܢ ܥܡܡ̈ܐ ܘܐܸܡ̈ܘܬܐ ܘܠܫܢ̈ܐ. ܘܐܝܬ ܒܗܘܢ ܕܝܕܥܝܢ ܣܹܦܪܐ. ܚܡܫܐ ܠܫܢ̈ܐ. ܣܘܼܪ̈ܝܵܝܹܐ. ܘܥܹܒ̣ܪ̈ܝܐ. ܘܒ̣ܵܒ̣̈ܠܵܝܐ. ܘܦܵܪ̈ܣܵܝܹܐ. ܘܥܝ̣ܠܵܡܵܝܹ̈ܐ. ܘܠܒܝܟܝܢ ܐܪܥܐ ܡ̣ܢ ܡܲܕܢ݈ܚܵܐ. ܘܥܕܡܐ ܠܝܡܐ ܪܒܐ ܗܹܕܪܝ̣ܢܘܿܣ ܡ̣ܢ ܡܲܥܪ݈ܒ̣ܵܐ. ܘܕܝܠܗܘܢ ܡܨܥܬܗ̇ ܕܐܪܥܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ ܗ݇ܘ̣ܘ ܚܟܝܡ̈ܐ ܗܟܝܠ ܡܨܪ̈ܝܐ ܕܡܢ ܛܘܗܡ̈ܐ ܐܢܘܢ ܕܐܠܗ̈ܐ. ܡܫ̣ܚܘ ܐܪܥܐ ܘܩܡ̣ܘ ܥܠܝܗ̇. ܘ̈ܓܠܠܐ ܕܝܡܐ ܐܙܝܥܘ. ܘܢܝܠܘܣ ܪܒܐ ܒܡܫܘܚܬܗ ܠܒܟܘ. ܣܕܝܪܘܬܐ ܕܟܘ̈ܟܒܐ ܕܫܡܝܐ ܚܫ̣ܒܘ. ܗܠܝܢ ܟܠܗܝܢ ܠܥܡܪܬܐ ܒܓܢܒܪܘܬܐ ܕܡ̈ܠܐ ܕܡܙܕܟܝܢܘܬܐ ܐܫܠܡܘ. ܘܒܚ̈ܝܠܐ ܕܚܪܫܘܬܐ܀ ܐܡ̇ܪܝܢ ܗܟܝܠ ܥܠ ܢܲܩܛܝ̣ܒ݁ܘܿܣ. ܗ̇ܘ ܕܡܠܟܐ ܐܚܪܹܢܐ ܕܡܨܪܝܢ ܐܝܬܘܗܝ ܗ݇ܘ̣ܐ. ܘܡܬܦܲܪܣܹܐ ܗ݇ܘ̣ܐ ܫܟ̣ܵܚ̈ܵܬܐ ܪܘܪ̈ܒܬܐ. ܏ܘܫ..<\/span>" ],
    "colophons" : 
    [ "  Colophon    The subscription to An extract regarding Nebuchadnezzar from a discourse of John Chrysostom on the Fast of Daniel and his Companions , fol. 81 a , states that the book was written by the priest Homo bar Daniel of Alkosh (near Mosul ), A. Gr. 2020 , A.D. 1709    <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ̈ܝ ܢܒ݂̈ܝ̣ܵܘܵܬ݂ܐ ܕܥܠ ܡܪܢ ܒܐܝ̣̈ܕܝ ܡܚܝܠܐ ܘܕܘܝܐ ܩܫܝܫܐ ܗܘ݈ܿܡܘܿ. ܒܪ ܩܫܝܫܐ ܕܢܝܐܝܠ ܐܲܠܩܘܿܫܝܐ ܫܢܬ ܐܐܟ ܠܝܘ̈ܢܝܐ: ܘܠܐܠܗܐ ܏ܫܘܼ<\/span>  ",
      "  Colophon    The subscription to The Bee, compiled by Solomon, metropolitan of Pĕrath Maishān or al-Baṣra , fol. 157 b , states that the book was written by the same scribe as no. 7 , at the expense of the priest Joseph bar Hormizd , of Hordaphne in the district of Amedia , for the church of the blessed Virgin Mary in that place.   <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܫܢܬ ܐܐܟ ܠܝܘ̈ܢܝܐ܀ ܒܝܪܚܐ ܒܪܝܟܐ ܬܡܘܙ܀ ܟܒ܀ ܒܗ܀ ܒܝܘܡ ܥܪܘܒܬܐ܀ ܒܐܝ̈ܕܝ ܕܘܝܐ ܘܚܛܝܐ ܩܫܝܫܐ ܗܘܿܡܘܿ. ܐܲܠܩܘܿܫܵܝܐ܀ ܒܒܥܘ ܨܠܘ ܥܠܘܗܝ ܏ܘܫ. ܪܢܐ ܕܝܢ ܘܝ̣ܨܸܦ ܘܐܲܟ̣ܦܲܬ݀ ܠܗ ܒܡܟܬܒܢܘܬ ܟܬܒܐ ܗܢܐ. ܟܗܢܐ ܙܗܝܐ. ܘܦܲܪܡܘܼܢܵܪܐ ܕܟܝܐ. ܩܫܝܫܐ ܝܘܣܦ. ܒܪ ܡܢܚܐ ܡܫܡܫܢܐ ܗܘܿܪܡܹܝܙܕ ܚܘܿܪܕܲܦܢܵܝܐ. ܡܫܝܚܐ ܢܥܒܕ ܡܢܵܬܗ ܒܡܠܟܘܬ ܫܡܝܐ ܐܡܝܢ܀ ܘܐܟܬܒܗ ܐܝܟ ܕܠܥܕܬܐ ܩܕܝܫܬܐ ܕܥܠ ܫܡ ܡܪܬܝ ܡܪܝܡ ܐܡܐ ܒܬܘܠܬܐ ܘܕܟܝܬܐ. ܕܒܩܪܝܬܐ ܒܪܝܟܬܐ ܘܡܒܪܟܬܐ ܚܘܿܪܕܲܦܢܹܐ. ܕܒܐܬܪܐ ܕܥܲܡܹܕܝ̣ܵܐ܀ ܡܸܟ݁ܐ ܕܝܢ ܘܲܠܗܵܠ ܦܵܫ ܟܬܒܐ ܗܢܐ ܡܕܡ ܕܝܠܗ̇ ܕܗܕܐ ܥܕܬܐ ܥܗܝܕܬܐ ܘܠܝܬ ܠܐَܢܫ ܒܪܢܫ ܫܘܠܛܢܐ ܥܠܘܗܝ. ܏ܘܫ<\/span>  ",
      "  Colophon    The colophon to  , fol. 232 a , states that the work was written by the same scribe as the previous ones, in the year 2020 , A.D. 1709 , when Elias was Catholic Patriarch of the East   <span lang=\"syr\" dir=\"rtl\">ܐܹܫܬ݁ܲܠܲܡ ܟܬܒܐ ܗܢܐ ܒܝܪܚܐ ܒܪܝܟܐ ܐܝܠܘܠ܀ ܟܚ܀ ܒܗ܀ ܒܝܘܡ ܐܪܒܥܒܫܒܐ܀ ܒܫܢܬ ܐܐܟ ܠܝܘ̈ܢܝܐ ܒܪ̈ܝܟܐ܀ ܫܘܒܚܐ ܠܡܲܥܒ݁ܪܢܐ ܕܙܒ̈ܢܐ ܘܥܕ̈ܢܐ ܘܗܘ̤ ܠܐ ܥܒܪ ܠܥܠܡܝܢ ܐܡܝܢ. ܒܝܘ̈ܡܝ ܐܒ̣ܐ ܕܐܒ̣ܗ̈ܬܐ. ܘܪܒܐ ܕܪ̈ܥܘܬܐ. ܥܬܝܪ ܒܪ̈ܘܚܢܝܬܐ ܘܡܥܲܠܲܝ ܒܫܡܲܝܵܢ̈ܝܵܬܐ. ܘܡܪܲܡܪܲܡ ܒܐܒܗ̈ܬ݂ܐ. ܡܪܝ ܐܠܝܐ ܩܬܘܠܝܩܐ ܦܛܪܝܪܟܝܣ ܕܡܲܕܢ݈ܚܵܐ. ܢܬܩܲܝܲܡ ܟܘܪܣܝܗ ܠܣܘܦ ܝܘ̈ܡܬܐ. ܒܨܠܘܬ ܫܠܝܚ̈ܐ ܘܐܒܗ̈ܬܐ ܐܡܝܢ. ܟܬܒ ܕܝܢ ܘܚܲܒܸ݁ܠ ܘܛܪܛܫ ܠܟܬܒܐ ܗܢܐ ܐܢܫ ܕܘܝܐ ܘܚܛܝܐ. ܘܫܝܛܐ ܘܒܣܝܐ. ܕܠܐ ܠܫܡܐ ܫ̇ܘܐ ܘܠܐ ܠܟܘܢܵܝܐ. ܐܠܐ ܕܢܩܛܘܦ ܡ̣ܢ ܦܘܡ ܩܵܪ̈ܘܝܐ ܨܠܘܬ ܚܘܣܝܐ. ܡܘܕܥ ܫܡ ܕܘܝܘܬܗ. ܕܐܝܬܘܗܝ ܒܫܡܐ ܡ̇ܢ ܩܫܝܫܐ ܗܘ݈ܿܡܘܿ. ܒܪ ܩܫܝܫܐ ܕܢܝܐܝܠ. ܒܪ ܩܫܝܫܐ ܐܠܝܐ. ܕܡ̣ܢ ܩܪܝܬܐ ܒܪܝܟܬܐ ܘܡܒܪܟܬܐ ܐܲܠܩܘܿܫ ܩܪܝܬܗ ܕܢܵܚܘܿܡ ܢܒܝܐ. ܡܲܥܡܲܪ ܠܗ̇ ܡܪܢ ܒܝܡܝܢܗ ܚܲܝܠܬܵܢܝ̣ܬܵܐ. ܏ܘܫ.<\/span>  ",
      "  Colophon    The colophon, fol 361a , is similar to the previous ones   <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܬܫܥܝܬܐ ܕܢܨܚܢܘ̈ܗܝ ܘܕܩܪ̈ܒܘܗܝ ܕܐܠܟܣܢ܏ܕ. ܡܠܟܐ ܕܝܘ̈ܢܝܐ ܒܪ ܦܝܠܝܦܘܣ. ܒܐܝ̈ܕܝ ܕܘܝܐ ܩܫܝܫܐ ܝܲܠܕܵܐ ܘܩܫܝܫܐ ܗܘ݈ܿܡܘܿ ܐܚ̈ܐ. ܒܢ̈ܝ ܩܫܝܫܐ ܕܢܝܐܝܠ ܐܲܠܩܘܿܫܵܝܐ. ܒܫܢܬ ܐܐܟ̈ܐ ܠܝܘ̈ܢܝܐ ܒܪ̈ܝܟܐ܀ ܒܝܪܚ ܬܫܪܝ ܩܕܝ̣ܡ܀ ܓ܀ ܒܗ܀ ܒܝܘܡ ܚܡܫܒܫܒܐ܀ ܘܠܡܲܥܒ݁ܪܵܢܐ ܕܙܒ̈ܢܐ ܘܥܕܢ̈ܐ ܫܘܒܚܐ ܐܡܝܢܐ. ܏ܘܫ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܘܝܐ ܘܚܠܫܐ ܙܥܘܪ ܬܠܡܝ̈ܕܝܟ. ܘܒܨܝܪܐ ܕܒ̈ܢܝܟ ܡܘܕܝܢܐ ܕܒܣܘܓܐܐ ܕܛܝܒܘ̈ܬܟ. ܫ̇ܐܠ ܫܠܡ ܩܕܝܫܘܬܟ ܣܓܝ ܘܠܥܠ ܡܢ ܣܓܝ. ܘܬܒܥ ܨܠܘ̈ܬܟ ܫܡܝ̈ܥܬܐ ܠܐܝ̣ܵܠ ܡܚܝܠܘܬܗ ܘܐܡܪ ܗܟܢܐ. ܕܥܡ ܣܓܝ̈ܐܬܐ ܕܢܲܗܲܪܬܢܝ ܘܒܲܝܸܢܬܵܢܝ ܒܗܝܢ. ܐܘ ܪܒܐ ܕܐܠܗܐ ܒܥ̇ܐ ܐ݇ܢܐ ܡ̣ܢ ܐܒܗܘܬܟ. ܕܐܦ ܒܫܪܒܐ ܕܚܘܫ̈ܒܢܝ ܟܪܝ̣ܢܝ̣ܩܘܿܢ: ܗܝ̤ ܟܕ ܗܝ̤ ܬܣܥܘܪ ܛܝܒܘܬܟ ܨܝܕ ܡܚܝܠܘܬܝ. ܐܠܐܝ̣ܬܵܗ̇ ܓܝܪ ܠܝܩܝܪܘܬ ܣܝܒܘܬܟ ܒܗ ܣܓܝܐܝܬ. ܘܠܡܲܚܣܹܢ ܐܬܩܒܥܘ ܣܘܟܵܠܘ̈ܗܝ ܒܡܲܕܲܥܝ ܥܛܸܠ ܠܟܠ ܣܘܟܵܠ. ܘܗܫܐ ܐܵܒ̣ܝ ܕܥܕܟܝܠ ܢܛܝܪܬ ܒܗܠܝܢ ܚܝ̈ܐ. ܘܫܟܝܚ ܒܗ ܒܓܘܫܡܟ ܐܦ ܚܘܠܡܢܐ ܟܝܵܢܝܐ. ܒܥ̇ܢܐ ܡܢ ܩܕܝܫܘܬܟ ܕܬܩܒܥܝ܏ܘ ܠܝ ܐܦ ܒܪ̈ܘܫܡܐ ܕܟܬ̈ܝܒܬܐ. ܐܦܢ ܓܝܪ ܡܲܠܐ݈ܝܵܐ ܠܗ̇ ܠܣܝܒܘܬܟ ܗܕܐ ܐܠܐ ܡܛܠ ܕܝܘܬܪܢܐ ܗ݇ܝ̣ ܕܝܠܝ ܘܕܣ̈ܓܝܐܐ ܡܚ̈ܝܠܐ ܕܐܟܘܬܝ ܠܲܐܝܘܼܬܟ ܕܒܗ ܒܥ̇ܐ ܐ݇ܢܐ ܡ̣ܢ ܚܘܝܚܘܬ ܚܘܒܟ ܕܠܐ ܬܡܐܢ ܠܟ ܒܗܕܐ. ܘܝܬܝܪܐܝܬ ܕܡܦܵܣ ܐܢܬ ܕܠܐ ܫܟܝܚ ܠܘܬܢ ܟܬܒܗ ܕܪܒܐ ܐܹܘܣܹܒ̣ܝ̣ܣ ܕܥܠ ܟܪܝ̣ܢܝ̣ܩܘܿܢ. ܘܐܢ ܐܝܬ ܐ݇ܢܫ ܐ݇ܢܫ ܡܢ ܡܠܦ̈ܢܐ ܕܥܕܬܐ ܕܡܠܠ ܥܠܘܗܝ. ܐܠܐ ܐܢܐ ܘܡܚܝ̈ܠܐ ܕܐܟܘܬܝ. ܠܐ ܡܣܬܟܝܠܝܢܢ ܥܲܛܠܘܬ ܡܠܝ̈ܗܘܢ ܘܥܲܡܝܩܘܬ ܣܘܟܵܠܐ. ܘܝܬܝܪ ܒܝܬܝܪ ܥܠ ܠܐ ܫܲܠܡܘܬܗܘܢ ܕܡܸܢܝܵܢ ܫ̈ܢܝܐ ܕܙܒܢܐ. ܕܡ̣ܢ ܟܠܗܝܢ ܗܠܝܢ ܐܬܟܲܢܫܲܬ݀ ܕܘܵܠܝ̣ܬܐ ܗ݇ܝ̣ ܠܟ ܐܘܿ ܐܒܘܢ. ܕܬܥܡܠ ܒܗܕܐ ܬܐܓܘܪܬܐ ܡܲܠܝܲܬ݀ ܝܘܬܪ̈ܢܐ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ̈ܝ ܢܒ݂̈ܝ̣ܵܘܵܬ݂ܐ ܕܥܠ ܡܪܢ ܒܐܝ̣̈ܕܝ ܡܚܝܠܐ ܘܕܘܝܐ ܩܫܝܫܐ ܗܘ݈ܿܡܘܿ. ܒܪ ܩܫܝܫܐ ܕܢܝܐܝܠ ܐܲܠܩܘܿܫܝܐ ܫܢܬ ܐܐܟ ܠܝܘ̈ܢܝܐ: ܘܠܐܠܗܐ ܏ܫܘܼ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܫܢܬ ܐܐܟ ܠܝܘ̈ܢܝܐ܀ ܒܝܪܚܐ ܒܪܝܟܐ ܬܡܘܙ܀ ܟܒ܀ ܒܗ܀ ܒܝܘܡ ܥܪܘܒܬܐ܀ ܒܐܝ̈ܕܝ ܕܘܝܐ ܘܚܛܝܐ ܩܫܝܫܐ ܗܘܿܡܘܿ. ܐܲܠܩܘܿܫܵܝܐ܀ ܒܒܥܘ ܨܠܘ ܥܠܘܗܝ ܏ܘܫ. ܪܢܐ ܕܝܢ ܘܝ̣ܨܸܦ ܘܐܲܟ̣ܦܲܬ݀ ܠܗ ܒܡܟܬܒܢܘܬ ܟܬܒܐ ܗܢܐ. ܟܗܢܐ ܙܗܝܐ. ܘܦܲܪܡܘܼܢܵܪܐ ܕܟܝܐ. ܩܫܝܫܐ ܝܘܣܦ. ܒܪ ܡܢܚܐ ܡܫܡܫܢܐ ܗܘܿܪܡܹܝܙܕ ܚܘܿܪܕܲܦܢܵܝܐ. ܡܫܝܚܐ ܢܥܒܕ ܡܢܵܬܗ ܒܡܠܟܘܬ ܫܡܝܐ ܐܡܝܢ܀ ܘܐܟܬܒܗ ܐܝܟ ܕܠܥܕܬܐ ܩܕܝܫܬܐ ܕܥܠ ܫܡ ܡܪܬܝ ܡܪܝܡ ܐܡܐ ܒܬܘܠܬܐ ܘܕܟܝܬܐ. ܕܒܩܪܝܬܐ ܒܪܝܟܬܐ ܘܡܒܪܟܬܐ ܚܘܿܪܕܲܦܢܹܐ. ܕܒܐܬܪܐ ܕܥܲܡܹܕܝ̣ܵܐ܀ ܡܸܟ݁ܐ ܕܝܢ ܘܲܠܗܵܠ ܦܵܫ ܟܬܒܐ ܗܢܐ ܡܕܡ ܕܝܠܗ̇ ܕܗܕܐ ܥܕܬܐ ܥܗܝܕܬܐ ܘܠܝܬ ܠܐَܢܫ ܒܪܢܫ ܫܘܠܛܢܐ ܥܠܘܗܝ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܹܫܬ݁ܲܠܲܡ ܟܬܒܐ ܗܢܐ ܒܝܪܚܐ ܒܪܝܟܐ ܐܝܠܘܠ܀ ܟܚ܀ ܒܗ܀ ܒܝܘܡ ܐܪܒܥܒܫܒܐ܀ ܒܫܢܬ ܐܐܟ ܠܝܘ̈ܢܝܐ ܒܪ̈ܝܟܐ܀ ܫܘܒܚܐ ܠܡܲܥܒ݁ܪܢܐ ܕܙܒ̈ܢܐ ܘܥܕ̈ܢܐ ܘܗܘ̤ ܠܐ ܥܒܪ ܠܥܠܡܝܢ ܐܡܝܢ. ܒܝܘ̈ܡܝ ܐܒ̣ܐ ܕܐܒ̣ܗ̈ܬܐ. ܘܪܒܐ ܕܪ̈ܥܘܬܐ. ܥܬܝܪ ܒܪ̈ܘܚܢܝܬܐ ܘܡܥܲܠܲܝ ܒܫܡܲܝܵܢ̈ܝܵܬܐ. ܘܡܪܲܡܪܲܡ ܒܐܒܗ̈ܬ݂ܐ. ܡܪܝ ܐܠܝܐ ܩܬܘܠܝܩܐ ܦܛܪܝܪܟܝܣ ܕܡܲܕܢ݈ܚܵܐ. ܢܬܩܲܝܲܡ ܟܘܪܣܝܗ ܠܣܘܦ ܝܘ̈ܡܬܐ. ܒܨܠܘܬ ܫܠܝܚ̈ܐ ܘܐܒܗ̈ܬܐ ܐܡܝܢ. ܟܬܒ ܕܝܢ ܘܚܲܒܸ݁ܠ ܘܛܪܛܫ ܠܟܬܒܐ ܗܢܐ ܐܢܫ ܕܘܝܐ ܘܚܛܝܐ. ܘܫܝܛܐ ܘܒܣܝܐ. ܕܠܐ ܠܫܡܐ ܫ̇ܘܐ ܘܠܐ ܠܟܘܢܵܝܐ. ܐܠܐ ܕܢܩܛܘܦ ܡ̣ܢ ܦܘܡ ܩܵܪ̈ܘܝܐ ܨܠܘܬ ܚܘܣܝܐ. ܡܘܕܥ ܫܡ ܕܘܝܘܬܗ. ܕܐܝܬܘܗܝ ܒܫܡܐ ܡ̇ܢ ܩܫܝܫܐ ܗܘ݈ܿܡܘܿ. ܒܪ ܩܫܝܫܐ ܕܢܝܐܝܠ. ܒܪ ܩܫܝܫܐ ܐܠܝܐ. ܕܡ̣ܢ ܩܪܝܬܐ ܒܪܝܟܬܐ ܘܡܒܪܟܬܐ ܐܲܠܩܘܿܫ ܩܪܝܬܗ ܕܢܵܚܘܿܡ ܢܒܝܐ. ܡܲܥܡܲܪ ܠܗ̇ ܡܪܢ ܒܝܡܝܢܗ ܚܲܝܠܬܵܢܝ̣ܬܵܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܬܫܥܝܬܐ ܕܢܨܚܢܘ̈ܗܝ ܘܕܩܪ̈ܒܘܗܝ ܕܐܠܟܣܢ܏ܕ. ܡܠܟܐ ܕܝܘ̈ܢܝܐ ܒܪ ܦܝܠܝܦܘܣ. ܒܐܝ̈ܕܝ ܕܘܝܐ ܩܫܝܫܐ ܝܲܠܕܵܐ ܘܩܫܝܫܐ ܗܘ݈ܿܡܘܿ ܐܚ̈ܐ. ܒܢ̈ܝ ܩܫܝܫܐ ܕܢܝܐܝܠ ܐܲܠܩܘܿܫܵܝܐ. ܒܫܢܬ ܐܐܟ̈ܐ ܠܝܘ̈ܢܝܐ ܒܪ̈ܝܟܐ܀ ܒܝܪܚ ܬܫܪܝ ܩܕܝ̣ܡ܀ ܓ܀ ܒܗ܀ ܒܝܘܡ ܚܡܫܒܫܒܐ܀ ܘܠܡܲܥܒ݁ܪܵܢܐ ܕܙܒ̈ܢܐ ܘܥܕܢ̈ܐ ܫܘܒܚܐ ܐܡܝܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܥ ܐܘܿ ܐܚܘܢ ܕܟܠ ܩܲܪܛܲܝܣܵܐ ܕܟܬܝܒܐ ܒܗ ܏ܐܠܦ ܣܘܼܡܵܩܬ݁ܐ ܏ܟܬܒܐ ܏ܕܡܥܪܬ ܏ܓܙ̈ܐ ܐܝܬܘܗܝ܀ ܘܟܠ ܕܟܬܝܒܐ ܒܗ ܏ܒܝܬ ܣܘ܏ܡܩ: ܏ܟܬܒܐ ܏ܕܕܒܘܪܝܬܐ ܐܝܬܘܗܝ܀ ܘܟܠ ܕܟܬܝܒܐ ܒܗ ܓ܏ܡܠ ܣܘܡܩܬܐ ܏ܟܬܒܐ ܕܟܪ܏ܝܢܝܩܘܢ ܐܝܬܘܗܝ܀ ܘܟܠ ܐܝܟܐ ܕܠܐ ܟܬܝܒ. ܏ܟܬܒܐ ܏ܕܬܠܬ ܏ܬܫ̈ܥܝܬܐ ܐܝܬܘܗܝ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܲܝܢܵܐ ܘܲܫܠܡܵܐ ܡ̣ܢ ܦܘܿܡ ܓܒ̣ܪ̣ܝ̣ܵܠ ܠܲܘܬ݁ܟ ܩܲܫܝ̣ܫܵܐ ܓܝ̣ܘܼܪܓܣ ܘܲ . . . . ܫ ܡ̣ܢ<\/span>" ],
    "script" : "syr-Syrn syr he",
    "material" : "chart",
    "classification" : 
    [ " History " ] }