
  { "title" : 
    [ "London, BL, Add. 25876",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Syriac Grammar of Elias of Nisibis",
      "Section 1",
      "Section 2",
      "Section 3",
      "Section 4",
      "Section 5",
      "Section 6",
      "Section 7",
      "Section 8",
      "Section 9",
      "Section 10",
      "Section 11",
      "Section 12",
      "Syriac Grammar of John bar Zu'bi",
      "Of the Parts of Speech",
      "Of the Noun, including a dissertation on the Categories",
      "epistle of Severus Sabocht to the periodeutes Jonah",
      "commentary of Denha, the disciple of the Catholicus Yeshua' bar Nun, on the Analytics of Aristotle",
      "Of the Verb, including a dissertation on the Word of God",
      "extract from Elias of Nisibis",
      "Of the Verb",
      "Of the Pronoun",
      "Of the Verbal Noun (Participle and Verbal Adjective)",
      "Of the Adverb",
      "Of the Preposition",
      "Of the Conjunction",
      "Of the various motions",
      "Of the points, or marks of punctuation",
      "of the lines",
      "treatise of Elias I",
      "Of the points ܩܘܼܫܵܝܐ and ܪܘܼܟܵܟ݂ܐ and the vowel-points",
      "metrical Grammar of John bar Zu'bi",
      "metrical tract of John bar Zu'bi on the four principal points: ܬܚܬܝܐ, ܙܘܓܐ, ܦܣܘܩܐ, ܥܠܝܐ",
      "metrical enumeration of the conjunctions",
      "metrical tract on the distinction between the terms ܟܝܢܐ and ܩܢܘܡܐ , and ܦܪܨܘܦܐ and ܐܦ̈ܐ",
      "grammatical treatise in verse, on the noun and verb, entitled \"an enigma\"",
      "metrical treatise by Joseph bar Malkon, bishop of Maridin, on the points",
      "Part of a paradigm of the inflection of the verb in all its parts",
      "same tract as the preceding item, with the equivalent in modern Syriac appended to each form of the verb",
      "Syriac Grammar of John bar Zu'bi",
      "last tract" ],
    "syrTitle" : 
    [ "ܫܠܸܡ ܬܘܼܪܵܨ ܡܲܡܠܠܵܐ ܕܲܥܒ݂ܝ̣ܕ ܠܡܵܪܝ ܐܹܠܝ̣ܵܐ ܡܝ̣ܛܪܵܦܘܿܠܹܝܛܵܐ ܕܨܘܿܒ݂ܵܐ.",
      "ܫܠܸܡ ܟܬ݂ܵܒ݂ܵܐ ܕܬ݂ܘܼܪܨ ܡܲܡܠܠܐ ܣܘܼܪܝܵܝܵܐ. ܫܘܒܚܐ ܠܗ̇ܘ ܕܥܠ ܚܝܠܗ ܫܲܪܝܢ. ܏ܘܫ.",
      "extract from Elias of Nisibis",
      "ܫܠܸܡ ܡܐܡܪܐ ܕܥܠ ܢܘܼ̈ܩܙܐ. ܕܥܒܝܕ ܠܡܪܝ ܝܵܘܣܸܦ ܐܦܣܩܘܦܐ ܕܡܸܪܕܵܐ. ܕܡܸܬ݂ܟܲܢܹܐ ܒܪ ܡܲܠܟ݁ܘܿܢ. ܗ̇ܘ ܕܗܘ̤ܐ ܡܝ̣ܛܪܦܘܿܠܝܹܛܵܐ ܕܨܘܿܒ݂ܵܐ." ],
    "author" : 
    [ "Elias of Nisibis",
      "Elias of Nisibis",
      "Elias of Nisibis",
      "John bar Zu'bi",
      "John bar Zu'bi",
      "Severus Sabocht",
      "Denha, the disciple of the Catholicus Yeshua' bar Nun",
      "John of Zu'bi",
      "Elias of Nisibis",
      "John bar Zu'bi",
      "John bar Zu'bi",
      "Elias I",
      "Joseph bar Malkon, bishop of Maridin" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1145",
    "displayTitleEnglish" : "London, BL, Add. 25876Digital Catalogue of Syriac Manuscripts in the British LibrarySyriac Grammar of Elias of NisibisSection 1Section 2Section 3Section 4Section 5Section 6Section 7Section 8Section 9Section 10Section 11Section 12Syriac Grammar of John bar Zu'biOf the Parts of SpeechOf the Noun, including a dissertation on the Categoriesepistle of Severus Sabocht to the periodeutes Jonahcommentary of Denha, the disciple of the Catholicus Yeshua' bar Nun, on the Analytics of AristotleOf the Verb, including a dissertation on the Word of Godextract from Elias of NisibisOf the VerbOf the PronounOf the Verbal Noun (Participle and Verbal Adjective)Of the AdverbOf the PrepositionOf the ConjunctionOf the various motionsOf the points, or marks of punctuationof the linestreatise of Elias IOf the points ܩܘܼܫܵܝܐ and ܪܘܼܟܵܟ݂ܐ and the vowel-pointsmetrical Grammar of John bar Zu'bimetrical tract of John bar Zu'bi on the four principal points: ܬܚܬܝܐ, ܙܘܓܐ, ܦܣܘܩܐ, ܥܠܝܐmetrical enumeration of the conjunctionsmetrical tract on the distinction between the terms ܟܝܢܐ and ܩܢܘܡܐ , and ܦܪܨܘܦܐ and ܐܦ̈ܐgrammatical treatise in verse, on the noun and verb, entitled \"an enigma\"metrical treatise by Joseph bar Malkon, bishop of Maridin, on the pointsPart of a paradigm of the inflection of the verb in all its partssame tract as the preceding item, with the equivalent in modern Syriac appended to each form of the verbSyriac Grammar of John bar Zu'bilast tract",
    "persName" : 
    [ " Elias of Nisibis ",
      " Elias of Nisibis ",
      " John bar Zu'bi ",
      " Severus Sabocht ",
      " Denha, the disciple of the Catholicus Yeshua' bar Nun ",
      " John of Zu'bi ",
      " Elias I ",
      " Joseph bar Malkon, bishop of Maridin ",
      " George ",
      " deacon Marauge ",
      " Homo ",
      " Simeon bar Hormizd ",
      " Jonah ",
      " Gadai ",
      " Nur al-din " ],
    "shelfmark" : 
    [ " Add. 25,876 ",
      " BL Add MS 25876 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܬܘܼܪܵܨ ܡܲܡܠܠܵܐ ܕܲܥܒ݂ܝ̣ܕ ܠܡܵܪܝ ܐܹܠܝ̣ܵܐ ܡܝ̣ܛܪܵܦܘܿܠܹܝܛܵܐ ܕܨܘܿܒ݂ܵܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܟܬ݂ܵܒ݂ܵܐ ܕܬ݂ܘܼܪܨ ܡܲܡܠܠܐ ܣܘܼܪܝܵܝܵܐ. ܫܘܒܚܐ ܠܗ̇ܘ ܕܥܠ ܚܝܠܗ ܫܲܪܝܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܡܐܡܪܐ ܕܥܠ ܢܘܼ̈ܩܙܐ. ܕܥܒܝܕ ܠܡܪܝ ܝܵܘܣܸܦ ܐܦܣܩܘܦܐ ܕܡܸܪܕܵܐ. ܕܡܸܬ݂ܟܲܢܹܐ ܒܪ ܡܲܠܟ݁ܘܿܢ. ܗ̇ܘ ܕܗܘ̤ܐ ܡܝ̣ܛܪܦܘܿܠܝܹܛܵܐ ܕܨܘܿܒ݂ܵܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܬܬܙ̈ܝܥܢܘܬܐ ܗܟܝܠ ܕܐܝܬ ܒܠܫܢܐ ܣܘܪܝܝܐ̣. ܠܬܪܝܢ ܙ̈ܢܲܝܵܐ ܡܸܬ݂ܦܲܠ̈ܓ݂ܵܢ. ܠܡܬܬܙ̈ܝܥܢܘܵܬܐ ܕܦܘܼܚܵܡܐ ܕܢܘܼܩ̈ܙܐ ܪܵܘܪ̈ܒܹܐ ܘܙܥܘܿܪ̈ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܠܪܵܚܡܐ ܓܡܝ̣ܪܵܐ ܕܚܸܟ݂ܡ݈ܬ݂ܐ܆ ܘܒܲܥܵܝܵܐ ܕܫܲܦܝ̣ܪ̈ܵܬ݂ܐ. ܕܲܓ݂ܒܸܐ ܛܵܒ݂ ܡ̣ܢ ܪܸ̈ܒ݁ܘܵܬ݂ܐ܆ ܕܣܲܟ݂̈ܠܹܐ ܪ̈ܵܚܡܲܝ ܣܲܟ݂ܠܘܼܬ݂ܵܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܩܲܛܸܢ ܗܵܘܢܟ ܩܵܪܘܿܝ̣ܐ. ܘܲܩܦܘܿܣ ܪܸܥܝܵܢܟ ܦܲܗܝܵܐ. ܕܐܵܘܕܥܵܟ ܣܘܼܟܵܠܐ ܟܲܪܝܵܐ܆ ܕܐܸܬ݁ܛܲܟܲܣ ܠܝܘܼܬ݂ܪܵܢ ܓܒܲܝ̈ܵܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܡ̇ܢ ܓܹܝܪ ܕܝܢ ܟܹܝܬ݂ ܒܪܲܡ ܗܵܟܹܝܠ. ܡܸܟ݁ܐ ܐܸܠܵܐ ܠܲܡ ܡܸܟ݁ܝܠ܀ ܟܲܕ ܗܵܫܐ ܡܸܠܵܐ ܡܵܕܝܹܢ܆ ܥܲܕܐܸܢ ܐܸܢܗܘ̤ ܟܒܲܪ ܐܵܦܹܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܐܸܢ ܨ̇ܒܐ ܐ݇ܢܵܫ ܕܲܢܫܲܐܸܠ܆ ܦܘܼܪܫܵܢ ܟܝܵܢܐ ܡ̣ܢ ܩܢܘܿܡܵܐ. ܘܦܲܪܨܘܿܦܐ ܬܘܼܒ݂ ܡ̣ܢ ܐܲܦܹ̈ܐ܆ ܡܓـ݂ܝ̣ܒܝ̣ܢܲܢ ܠܹܗ ܗܵܟܲܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܐܒ݂ܵܐ ܠܵܐ ܡܙܵܘܓ݂ܵܐ̣. ܫܸܬ݂ܡܵܐܐ ܒ̈ܢܲܝܵܐ ܡܸܬ݂ܝܲܠܕ݁ܝ̣ܢ. ܘܓ݂ܵܡܪܝ̣ܢ ܒܲܚܕ݂ܵܐ ܫܲܘܝܘܼܬ݂ܵܐ܆ ܚܕ݂ܵܐ ܐܘܼܡܵܢܘܼܬ݂ܐ ܒܨܝ̣ܪܬܐ܀ ܘܟܲܕ ܡܸܙܕܵܘܿܓ݂ ܗܵܢ ܐܒ݂ܵܐ̣. ܠܒܲܪܬ݂ܐ ܕܡܸܢܹܗ ܐܸܬ݂ܝܲܠܕܬ݀. ܡܵܘܠܸܕ ܬܘܼܒ݂ ܬܠܵܬ݂ܐ ܐܲܠܦ̈ܝ̣ܢ: ܒ̈ܢܲܝܵܐ ܓܵܡܪ̈ܲܝ ܟܠܡܸܕܡ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܒܫܡܗ ܕܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܩܢܘ̈ܡܐ ܬܠܬܐ܆ ܚܕܐ ܐܘܣܝܐ ܕܚܕ ܐܠܗܐ ܚܕܐ ܐܝܬܘܬܐ܀ ܩܕ݂ܵܡ ܟܠ ܡܕܡ ܡܵܘܕܹ݁ܐ ܐ݇ܢܐ ܒܲܡܚܝ̣ܠܘܼܬ݂ ܡܸ̈ܠܲܝ܆ ܕܥܐ ܐܹܙܕܲܛܲܡ ܡ̣ܢ ܩܵܪ̈ܘܿܝܹܐ ܥܠ ܒܘܼܨܵܪ̈ܲܝ܀ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܡ܏ܸܠܬ݂ܐ ܏ܡܲܥܒ݁ܕ݂ܵܢܝ̣ܬܐ ܏ܕܙܲܒ݂ܢܐ ܏ܕܲܥܒܲܪ܀ ܒܹܙܹܬ݂ ܢܗܒ݁ܠܝ̣. ܒܲܙܬ݁ ܢܗܹܒ݁ܠܘܿܟ. ܒܲܙ ܢܗܸܒ݁ܠܹܐ. ܒܲܙܢܲܢ ܢܗܸܒ݁ܠܲܢ. ܒܲܙܬ݁ܘܿܢ ܢܗܸܒ݁ܠܲܝܟ݂ܘ̇ܢ. ܒܲܙܘ ܢܗܸ̈ܒ݁ܠܲܝ ܍ ܒܹܙܹܬ݂ ܢܗܹܒ݁ܠܝ̣ ܐܸܢܵܐ ܐܲܢܬ݁ܬ݂ܵܐ. ܒܲܙܬ݁ܝ ܢܗܒ݁ܠܵܟ. ܒܸܙܲܬ݀ ܢܗܸܒ݁ܠܵܐ. ܒܲܙܢܢ ܢܗܸܒ݁ܠܢ ܚܢܲܢ ܢܸܫܹܐ. ܒܲܙܬ݁ܝܢ ܢܗܸܒ݁ܠܲܝܟܹܝܢ. ܒܲܙ̈ܝ ܢܗܒܠܝ. ܐܘܵ ܒܲܙܹ̈ܝܢ ܢܗܸܒ݁ܠܲܝ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 290 b we find the name of the scribe, the deacon Marauge    <span lang=\"syr\" dir=\"rtl\">ܣܪ̣ܛ ܡܫܹ̇܏ܡ ܡܵܪܲܘܓܹ݁ܐ<\/span>  ",
      "  Colophon    Beneath the scribe's name we find part of the colophon   <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܒܥܘܼܕܪܵܢ ܬܠܝ̣ܬ݂ܵܝܘܼܬ݂ܐ ܣܓ݂ܝܼܕܬ݁ܐ ܘܲܡܫܲܒ݁ܚܬ݁ܐ ܡܵܪܲܬ݂ ܛܘܼܒܹ̈ܐ. ܟܬ݂ܵܒ݂ܐ ܗܵܢܐ ܕܲܓ݂ܪܲܡܡܵܛܝ̣ܩܝ̣. ܐܵܘ ܟܹܝܬ݂ ܬܘܼܪܵܨ ܡܲܡܠܠܵܐ ܕܠܸܫܵܢܐ ܣܘܼܪܝܵܝܵܐ. ܕܲܡܟܲܢܲܫ ܘܲܡܠܲܚܲܡ ܠܝ̣ܚܝ̣ܕ݂ܵܝܐ<\/span>  ",
      "  Colophon    The colophon, fol. 307 a, states that the last tract was written by the deacon Homo , A. Gr. 1987, A.D. 1676, for the deacon Simeon bar Hormizd .   <span lang=\"syr\" dir=\"rtl\">ܟܬܒ ܠܣܘܪܥܦܐ ܐܢܫ ܚܠܫܐ ܘܡܫܡܫܢܐ. ܕܫܡܗ ܐܝܬ܏ܘ: ܐܪܒܥ ܐܵܬ݂ܘ̈ܵܢ ܩܕ݂ܵܡ ܗܸܓ݂ܝܵܢܐ܆ ܗܹܐ ܘܘܵܘ ܚܕܥܣܪ ܘܡܝ̣ܡ ܘܘܵܘ ܐܪܒܥܝܢ ܘܫܬ ܒܡܸܢܝܵܢܐ. ܒܫܢܬ ܐܲܨܦܲܙ ܠܲܡܠܸܟ ܝܵܘܵܢ ܒܲܕܚܘܼܫܒܵܢܐ܀ ܟܸܬ݂ܒܹ݁ܬ݂ ܡܛܠ ܡܫܡܫܢܐ ܫܸܡܥܘܿܢ ܒܪ ܩܲܫܝܫܐ ܗܘܿܪܡܝ̣ܙܕ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܘܿ ܐܲܚܘܢ ܓܝ̣ܘܲܪܓ݁ܝ̣ܣ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܪ̣ܛ ܡܫܹ̇܏ܡ ܡܵܪܲܘܓܹ݁ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܒܥܘܼܕܪܵܢ ܬܠܝ̣ܬ݂ܵܝܘܼܬ݂ܐ ܣܓ݂ܝܼܕܬ݁ܐ ܘܲܡܫܲܒ݁ܚܬ݁ܐ ܡܵܪܲܬ݂ ܛܘܼܒܹ̈ܐ. ܟܬ݂ܵܒ݂ܐ ܗܵܢܐ ܕܲܓ݂ܪܲܡܡܵܛܝ̣ܩܝ̣. ܐܵܘ ܟܹܝܬ݂ ܬܘܼܪܵܨ ܡܲܡܠܠܵܐ ܕܠܸܫܵܢܐ ܣܘܼܪܝܵܝܵܐ. ܕܲܡܟܲܢܲܫ ܘܲܡܠܲܚܲܡ ܠܝ̣ܚܝ̣ܕ݂ܵܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܬܒ ܠܣܘܪܥܦܐ ܐܢܫ ܚܠܫܐ ܘܡܫܡܫܢܐ. ܕܫܡܗ ܐܝܬ܏ܘ: ܐܪܒܥ ܐܵܬ݂ܘ̈ܵܢ ܩܕ݂ܵܡ ܗܸܓ݂ܝܵܢܐ܆ ܗܹܐ ܘܘܵܘ ܚܕܥܣܪ ܘܡܝ̣ܡ ܘܘܵܘ ܐܪܒܥܝܢ ܘܫܬ ܒܡܸܢܝܵܢܐ. ܒܫܢܬ ܐܲܨܦܲܙ ܠܲܡܠܸܟ ܝܵܘܵܢ ܒܲܕܚܘܼܫܒܵܢܐ܀ ܟܸܬ݂ܒܹ݁ܬ݂ ܡܛܠ ܡܫܡܫܢܐ ܫܸܡܥܘܿܢ ܒܪ ܩܲܫܝܫܐ ܗܘܿܪܡܝ̣ܙܕ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܸܙܕܒܸܢ ܠܟܬܒܐ ܗܢܐ ܠܩܫܝܫܐ ܝܵܘܢܵܢ ܘܡܫܡܫܢܐ ܓܲܕܵܝ ܠܟܬܒܐ ܓܪܡܡܛܝܩܝ ܡ̣ܢ ܡܕܡ ܕܝܠܗܘܢ ܘܡ̣ܢ ܦܘܠܚܢܐ ܕܢܦܫܗܘܢ ܐܝܢ ܐܡܝܢ:<\/span>" ],
    "script" : "syr-Syrn syr-Syrn",
    "material" : "chart",
    "classification" : 
    [ " Grammar and Lexicography " ] }