
  { "title" : 
    [ "London, BL, Egerton 681",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "modern index to all the the portions of Scripture comprised in this Lectionary",
      "Nestorian Lectionary from the Gospels for the Sundays and Festivals of the whole year.",
      "first Sunday of the Annunciation",
      "second Sunday",
      "third",
      "fourth",
      "Nativity of our Lord",
      "first Sunday after the Nativity",
      "Friday of the Commemoration of the blessed Virgin",
      "second Sunday after the Nativity",
      "Epiphany",
      "Friday of the Commemoration of S. John the Baptist",
      "(first) Sunday after the Epiphany",
      "Commemoration of S. Peter and S. Paul",
      "second Sunday after the Epiphany",
      "Commemoration of the Evangelists",
      "third Sunday after the Epiphany",
      "Commemoration of S. Stephen",
      "fourth Sunday after the Epiphany",
      "Commemoration of the Greek Doctors",
      "fifth Sunday after the Epiphany",
      "Commemoration of the Syrian Doctors",
      "sixth Sunday after the Epiphany",
      "Commemoration of any one Saint",
      "seventh Sunday after the Epiphany",
      "Commemoration of the Dead, the Children of Adam",
      "eighth Sunday after the Epiphany",
      "first Sunday of Lent",
      "Monday of the first week in Lent",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday",
      "second Sunday in Lent",
      "second Friday",
      "third Sunday",
      "third Friday",
      "fourth Sunday",
      "Monday of the Mid-week in Lent",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday",
      "fifth Sunday in Lent",
      "fifth Friday",
      "sixth Sunday",
      "sixth Friday",
      "seventh Sunday of Lent, or Palm Sunday",
      "Monday of the last week in Lent",
      "Tuesday",
      "Wednesday",
      "Thursday of the Passover",
      "Friday of the Passion",
      "Friday of the Passion",
      "Great Saturday",
      "Great Saturday",
      "Sunday of the Resurrection",
      "Monday of the Week of Weeks",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday of the Confessors",
      "New Sunday",
      "Commemoration of Mār George (24th of Nīsān)",
      "Commemoration of Abimelech and Gregory",
      "third Sunday of the Resurrection",
      "Commemoration of Rabban Hormizd",
      "third Friday, the Commemoration of Sĕlīmōth, Adūnā, John, Abraham, and all the Metropolitans of Arbil",
      "fourth Sunday of the Resurrec­tion",
      "fourth Friday, the Commemoration of Sergius and Bacchus",
      "fifth Sunday, the Commemoration of Addai the Apostle",
      "fifth Friday, the Commemoration of the martyr Shīrīn",
      "sixth Sunday of the Resurrection",
      "Ascension of our Lord",
      "Commemoration of S. Paul and S. John",
      "Sunday after the Ascension",
      "Pentecost or Whitsun Day",
      "Lesson of the Adoration (of the holy Cross)",
      "Friday of Gold",
      "second Sunday of the Week of the Apostles",
      "second Friday, the Commemoration of Clement and Irenaeus",
      "third Sunday",
      "third Friday, Commemoration of Athanasius",
      "fourth Sunday",
      "fourth Friday",
      "fifth Sunday",
      "fifth Friday, the Commemoration of Damasus",
      "sixth Sunday of the Apostles",
      "sixth Friday, the Commemoration of Gregory and of S. Thomas the Apostle (3rd of Tamūz)",
      "seventh Sunday of the Apostles",
      "last Friday of the week of the Apostles",
      "last Sunday of the week of the Apostles",
      "first Friday of Hallelain, the Commemoration of Jacob of Nisibis",
      "second Sunday of Summer, or of Hallelain",
      "second Friday; the Commemoration of Achudemes (ܐܲܚܘ̤ܗ̇ ܕܐܸܡܗ), Achudemes, and Moses, bishops of Nineveh (Mosul)",
      "third Sunday of Summer",
      "third Friday; the Commemoration of Shem-baiteh (ܫܹܝܡ ܒܲܝܬ݁ܗ), Kĕlīlyeshūa’ (ܟܠܝܠܝܫܘܥ) and Shubha-l'alaha, bishops of Nineveh",
      "fourth Sunday of Summer",
      "fourth Friday; the Commemoration of Ma'nā (sic, ܡܲܥܝܵܐ) and Marwān (ܡܵܪܘܵܢ), bishops of Pĕrāth (ܕܲܦܪܸܬ) or al-Basrah",
      "fifth Sunday of Summer",
      "fifth Friday; the Commemoration of Shamūnī and her sons (the Maccabees)",
      "sixth Sunday of Summer",
      "sixth Friday; the Commemoration of (Simeon) Bar-Sabbā'ē (ܕܒܲܪ ܨܲܒܵ݁ܥܹ̈ܐ)",
      "seventh Sunday of Summer",
      "seventh Friday; the Commemoration of Kardag (ܕܡܪܝ ܩܲܪܕܵܓ݂ ܣܵܗܕܐ)",
      "first Sunday of Elias",
      "first Friday; the Commemoration of Pāpā (ܦ݁̈ܦ݁̈ܐ), Simeon, Shahdost (ܫܲܗܕܘܣܬ݁), and all the Catholics",
      "second Sunday of Elias",
      "second Friday; the Commemoration of ‘Abda, bishop of Pĕrāth",
      "third Sunday of Elias",
      "Invention of the Cross",
      "Friday after the Invention; the Commemoration of Constantine and Helena (ܗܹܠܹܢܹܐ) his mother; the Commemoration of Sabar-yeshūa' (ܣܒܪܝܫܘܥ) the Catholic (17th of Ilūl)",
      "Sunday after the Invention, or the fourth Sunday of Elias",
      "fourth Friday; the Commemoration of Jacob the Martyr",
      "second Sunday after the Invention, or the fifth of Elias",
      "third Sunday after the Invention, or the sixth of Elias",
      "fourth Sunday after the Invention, or the last Sunday of the Week of Elias",
      "first Sunday of the Week of Moses",
      "second Sunday",
      "Commemoration of Phetion (ܦܸܬ݂ܝܘܿܢ), 25th of the first Teshri",
      "third Sunday of Moses",
      "Commemoration of Mār Kosrē",
      "fourth Sunday of Moses",
      "first Sunday of the Consecration of the Church",
      "second Sunday",
      "third",
      "fourth",
      "Lessons for the ferial days, from Monday to Thursday",
      "Various lessons",
      "Lessons in time of Drought",
      "At the consecration of a Bishop or Metropolitan",
      "For the Dead of various ages and ranks" ],
    "syrTitle" : 
    [ "ܫܠܸܡܘ ܩܸܪ̈ܝܵܢܐ ܕܚܲܕܒܫ̈ܒܐ ܘܲܕܥܹ̈ܐܕܐ ܘܲܕܕܘ܏ܟܪ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1151",
    "displayTitleEnglish" : "London, BL, Egerton 681Digital Catalogue of Syriac Manuscripts in the British Librarymodern index to all the the portions of Scripture comprised in this LectionaryNestorian Lectionary from the Gospels for the Sundays and Festivals of the whole year.first Sunday of the Annunciationsecond SundaythirdfourthNativity of our Lordfirst Sunday after the NativityFriday of the Commemoration of the blessed Virginsecond Sunday after the NativityEpiphanyFriday of the Commemoration of S. John the Baptist(first) Sunday after the EpiphanyCommemoration of S. Peter and S. Paulsecond Sunday after the EpiphanyCommemoration of the Evangeliststhird Sunday after the EpiphanyCommemoration of S. Stephenfourth Sunday after the EpiphanyCommemoration of the Greek Doctorsfifth Sunday after the EpiphanyCommemoration of the Syrian Doctorssixth Sunday after the EpiphanyCommemoration of any one Saintseventh Sunday after the EpiphanyCommemoration of the Dead, the Children of Adameighth Sunday after the Epiphanyfirst Sunday of LentMonday of the first week in LentTuesdayWednesdayThursdayFridaysecond Sunday in Lentsecond Fridaythird Sundaythird Fridayfourth SundayMonday of the Mid-week in LentTuesdayWednesdayThursdayFridayfifth Sunday in Lentfifth Fridaysixth Sundaysixth Fridayseventh Sunday of Lent, or Palm SundayMonday of the last week in LentTuesdayWednesdayThursday of the PassoverFriday of the PassionFriday of the PassionGreat SaturdayGreat SaturdaySunday of the ResurrectionMonday of the Week of WeeksTuesdayWednesdayThursdayFriday of the ConfessorsNew SundayCommemoration of Mār George (24th of Nīsān)Commemoration of Abimelech and Gregorythird Sunday of the ResurrectionCommemoration of Rabban Hormizdthird Friday, the Commemoration of Sĕlīmōth, Adūnā, John, Abraham, and all the Metropolitans of Arbilfourth Sunday of the Resurrec­tionfourth Friday, the Commemoration of Sergius and Bacchusfifth Sunday, the Commemoration of Addai the Apostlefifth Friday, the Commemoration of the martyr Shīrīnsixth Sunday of the ResurrectionAscension of our LordCommemoration of S. Paul and S. JohnSunday after the AscensionPentecost or Whitsun DayLesson of the Adoration (of the holy Cross)Friday of Goldsecond Sunday of the Week of the Apostlessecond Friday, the Commemoration of Clement and Irenaeusthird Sundaythird Friday, Commemoration of Athanasiusfourth Sundayfourth Fridayfifth Sundayfifth Friday, the Commemoration of Damasussixth Sunday of the Apostlessixth Friday, the Commemoration of Gregory and of S. Thomas the Apostle (3rd of Tamūz)seventh Sunday of the Apostleslast Friday of the week of the Apostleslast Sunday of the week of the Apostlesfirst Friday of Hallelain, the Commemoration of Jacob of Nisibissecond Sunday of Summer, or of Hallelainsecond Friday; the Commemoration of Achudemes (ܐܲܚܘ̤ܗ̇ ܕܐܸܡܗ), Achudemes, and Moses, bishops of Nineveh (Mosul)third Sunday of Summerthird Friday; the Commemoration of Shem-baiteh (ܫܹܝܡ ܒܲܝܬ݁ܗ), Kĕlīlyeshūa’ (ܟܠܝܠܝܫܘܥ) and Shubha-l'alaha, bishops of Ninevehfourth Sunday of Summerfourth Friday; the Commemoration of Ma'nā (sic, ܡܲܥܝܵܐ) and Marwān (ܡܵܪܘܵܢ), bishops of Pĕrāth (ܕܲܦܪܸܬ) or al-Basrahfifth Sunday of Summerfifth Friday; the Commemoration of Shamūnī and her sons (the Maccabees)sixth Sunday of Summersixth Friday; the Commemoration of (Simeon) Bar-Sabbā'ē (ܕܒܲܪ ܨܲܒܵ݁ܥܹ̈ܐ)seventh Sunday of Summerseventh Friday; the Commemoration of Kardag (ܕܡܪܝ ܩܲܪܕܵܓ݂ ܣܵܗܕܐ)first Sunday of Eliasfirst Friday; the Commemoration of Pāpā (ܦ݁̈ܦ݁̈ܐ), Simeon, Shahdost (ܫܲܗܕܘܣܬ݁), and all the Catholicssecond Sunday of Eliassecond Friday; the Commemoration of ‘Abda, bishop of Pĕrāththird Sunday of EliasInvention of the CrossFriday after the Invention; the Commemoration of Constantine and Helena (ܗܹܠܹܢܹܐ) his mother; the Commemoration of Sabar-yeshūa' (ܣܒܪܝܫܘܥ) the Catholic (17th of Ilūl)Sunday after the Invention, or the fourth Sunday of Eliasfourth Friday; the Commemoration of Jacob the Martyrsecond Sunday after the Invention, or the fifth of Eliasthird Sunday after the Invention, or the sixth of Eliasfourth Sunday after the Invention, or the last Sunday of the Week of Eliasfirst Sunday of the Week of Mosessecond SundayCommemoration of Phetion (ܦܸܬ݂ܝܘܿܢ), 25th of the first Teshrithird Sunday of MosesCommemoration of Mār Kosrēfourth Sunday of Mosesfirst Sunday of the Consecration of the Churchsecond SundaythirdfourthLessons for the ferial days, from Monday to ThursdayVarious lessonsLessons in time of DroughtAt the consecration of a Bishop or MetropolitanFor the Dead of various ages and ranks",
    "persName" : 
    [ " Rabban Jacob ",
      " Daniel ",
      " Yab-alāha ",
      " Yab-alāha II ",
      " Edwd:Ives of Titchfield, Hants   ",
      " a Deacon of the old Christian Church  ",
      " Saint Barbara ",
      " Dr. Adam Clarke " ],
    "placeName" : 
    [ " convent of Beth-'Abē ",
      " Seleucia ",
      " Ctesiphon ",
      " Titchfield, Hants  ",
      " Hants ",
      " Turkey ",
      " the old Christian Church ",
      " Camalisk-Gawerkoe ",
      " Christian-Gawerkoe ",
      " Mosul ",
      " Mosoul ",
      " Nineveh " ],
    "shelfmark" : 
    [ " Egerton 681 ",
      " BL Egerton MS 681 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܸܡܘ ܩܸܪ̈ܝܵܢܐ ܕܚܲܕܒܫ̈ܒܐ ܘܲܕܥܹ̈ܐܕܐ ܘܲܕܕܘ܏ܟܪ<\/span>" ],
    "colophons" : 
    [ "  Colophon    The colophon, fol. 186 a, is very much mutilated. It informs us that this Lectionary was drawn up according to the use of the convent of Beth-'Abē , which was instituted by its founder Rabban Jacob . The name of the scribe was Daniel , and he wrote it A.D. 1206—07 , when Yab-alāha was Catholic Patriarch of Seleucia and Ctesiphon . This is Yab-alāha II , on whom see Assemani, Bibl. Or., t. ii., p. 453, no. 74 ; and Le Quien, Oriens Christ., t. ii., col. 1147 .   <span lang=\"syr\" dir=\"rtl\">. ܫܠܡ ܠܡܟܬܒ ܒܥܘܕܪܢ ܡܪܢ ܘܒܣܘܝܥ ܪ̈ܚܡܘܗܝ ܐܘܢܓܠܝܘܢ ܩܕܝܫܐ ܕܩܪ̈ܝܢܐ ܡܦܪ̈ܫܐ ܕܟܠܗ̇ ܫܢܬܐ܀ ܐܝܟ ܛܟܣܐ ܕܐܚܝܕ ܘܪ̈ܕܐ ܒܥܘܡܪܐ ܩܕܝܫܐ ܘܡܫܡܗܐ ܘܛܒܝܒܐ ܒܥܡܪܬܐ ܕܟܘܢܝܐ ܠܗ ܕܒܝܬ ܥܒ̈ܐ ܕܥܠ ܓܝܒ ܚܝܪܬܐ ܕܒܠܣ ܣܝܡ ܝܬܒܗ ܘܡܛܟܣ ܡܢ ܡܪܝܐ ܪܘܚܐ ܘܐܬܛܟܣ ܘܐܬܬܣܝܡ ܛܘܟܣܐ ܗܢܐ ܕܩܪ̈ܝܢܐ. ܡ̣ܢ ܪܒܢ ܝܥܩܘܒ . . . ܘܡܠܦܢܐ ܘܝܚܝܕܝܐ. ܢܨܘܒܗ ܕܥܘܡܪܐ ܕܥܗܝܕ. ܏ܘܫ . . . . . . . . . . . . . . . . . . . . . . .ܐܘܕܐ ܡܚܪܟܐ. ܢܦܬܐ ܕܥܠܡـ[ܐ] ܘܟܘܦܪܐ ܕܟܠܢܫ ܡܣܦܪܐ ܒܫܡܐ. ܡܫܡ. ܒܕܪܓܐ ܟܕܠ[ܐ] ܫ̇ܘܐ ܕܘܝܐ. ܕܢܝܐܝܠ. ܕܬܘ̈ܟـ . . ܕܠܐ ܐܢܝܚ ܠܡܪܗ ܐܦܠܐ ܚܕ[ܐ] ܫܥܐ. ܒܚܘܒܐ ܡܦܝ̣ܣܢܐ ܏ܘܫ . . . ܕܡܢ ܫܢܬ ܐܠܦ . . . ܡܐܐ ܘܬܡܢܥܣܪ̈ܐ܀ ܒܕܝܘ̈ܢܝܐ܀ . . . ܫܬܡܐܐ ܘܬܠܬ܀ ܠܒܢܝ̈ܗ̇܀. . . ܗܓܪ܀ ܟܕ ܗܝܕܟ ܐܚܝܕ ܗܘ̣ܐ ܬܩܕܐ ܕܪܥܝܘܬܐ ܚܣܝܐ [ܕ]ܡܫܟܢ ܚܘ̈ܣܝܐ. ܠܒܢܝ̈ܐ ܕܥܠܝܗܘܢ [ܚ]ـܘܣܝܐ. ܒܟܘܪܣܝܐ ܡܕܢܚܝܐ. [ܕ]ܡܪܝ ܡܐܪܝ ܫܠܝܚܐ ܕܒܡܕ̈ܝܢܬܐ ܣܠܩ ܘܩܛܝܣܦܘܢ. ܡܪܝ ܝܲܗ̣ܒ ܐܠܗܐ ܩܬܘܠܝܩܐ. ܦܛܪܝܪܟܝܣ. . .<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">. ܫܠܡ ܠܡܟܬܒ ܒܥܘܕܪܢ ܡܪܢ ܘܒܣܘܝܥ ܪ̈ܚܡܘܗܝ ܐܘܢܓܠܝܘܢ ܩܕܝܫܐ ܕܩܪ̈ܝܢܐ ܡܦܪ̈ܫܐ ܕܟܠܗ̇ ܫܢܬܐ܀ ܐܝܟ ܛܟܣܐ ܕܐܚܝܕ ܘܪ̈ܕܐ ܒܥܘܡܪܐ ܩܕܝܫܐ ܘܡܫܡܗܐ ܘܛܒܝܒܐ ܒܥܡܪܬܐ ܕܟܘܢܝܐ ܠܗ ܕܒܝܬ ܥܒ̈ܐ ܕܥܠ ܓܝܒ ܚܝܪܬܐ ܕܒܠܣ ܣܝܡ ܝܬܒܗ ܘܡܛܟܣ ܡܢ ܡܪܝܐ ܪܘܚܐ ܘܐܬܛܟܣ ܘܐܬܬܣܝܡ ܛܘܟܣܐ ܗܢܐ ܕܩܪ̈ܝܢܐ. ܡ̣ܢ ܪܒܢ ܝܥܩܘܒ . . . ܘܡܠܦܢܐ ܘܝܚܝܕܝܐ. ܢܨܘܒܗ ܕܥܘܡܪܐ ܕܥܗܝܕ. ܏ܘܫ . . . . . . . . . . . . . . . . . . . . . . .ܐܘܕܐ ܡܚܪܟܐ. ܢܦܬܐ ܕܥܠܡـ[ܐ] ܘܟܘܦܪܐ ܕܟܠܢܫ ܡܣܦܪܐ ܒܫܡܐ. ܡܫܡ. ܒܕܪܓܐ ܟܕܠ[ܐ] ܫ̇ܘܐ ܕܘܝܐ. ܕܢܝܐܝܠ. ܕܬܘ̈ܟـ . . ܕܠܐ ܐܢܝܚ ܠܡܪܗ ܐܦܠܐ ܚܕ[ܐ] ܫܥܐ. ܒܚܘܒܐ ܡܦܝ̣ܣܢܐ ܏ܘܫ . . . ܕܡܢ ܫܢܬ ܐܠܦ . . . ܡܐܐ ܘܬܡܢܥܣܪ̈ܐ܀ ܒܕܝܘ̈ܢܝܐ܀ . . . ܫܬܡܐܐ ܘܬܠܬ܀ ܠܒܢܝ̈ܗ̇܀. . . ܗܓܪ܀ ܟܕ ܗܝܕܟ ܐܚܝܕ ܗܘ̣ܐ ܬܩܕܐ ܕܪܥܝܘܬܐ ܚܣܝܐ [ܕ]ܡܫܟܢ ܚܘ̈ܣܝܐ. ܠܒܢܝ̈ܐ ܕܥܠܝܗܘܢ [ܚ]ـܘܣܝܐ. ܒܟܘܪܣܝܐ ܡܕܢܚܝܐ. [ܕ]ܡܪܝ ܡܐܪܝ ܫܠܝܚܐ ܕܒܡܕ̈ܝܢܬܐ ܣܠܩ ܘܩܛܝܣܦܘܢ. ܡܪܝ ܝܲܗ̣ܒ ܐܠܗܐ ܩܬܘܠܝܩܐ. ܦܛܪܝܪܟܝܣ. . .<\/span>" ],
    "script" : "syr-Syrn",
    "material" : "chart",
    "classification" : 
    [ " Lectionaries " ] }