
  { "title" : 
    [ "London, BL, Orient. 1017",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Works of Gregory bar Hebraeus",
      "ܟܬܒܐ ܕܙ̈ܠܓܐ, or \"Book of Rays\", a compendium of Theology",
      "index of chapters, prefixed",
      "short prooemium",
      "Ten discourses",
      "First discourse, of the Creation",
      "introduction, prefixed",
      "Chap. 1",
      "Chap. 2",
      "Chap. 3",
      "Chap. 4",
      "Chap. 5",
      "Chap. 6",
      "Chap. 7",
      "Second discourse, of Theology",
      "Chap. 1",
      "Chap. 2",
      "Third discourse, of the Incarnation of God the Word",
      "Chap. 1",
      "Chap. 2",
      "Chap. 3",
      "Fourth discourse, of the Angels",
      "Chap. 1",
      "Chap. 2",
      "Chap. 3",
      "Fifth discourse, of the evil Spirits",
      "Chap. 1",
      "Chap. 2",
      "Sixth discourse, of the Soul",
      "Chap. 1",
      "Chap. 2",
      "Chap. 3",
      "Chap. 4",
      "Chap. 5",
      "Seventh discourse, of the Priesthood",
      "Chap. 1",
      "Chap. 2",
      "Chap. 3",
      "Eighth discourse, of Freewill and Destiny",
      "Chap. 1",
      "Chap. 2",
      "Chap. 3",
      "Chap. 4",
      "Chap. 5",
      "Ninth Discourse, of the Consummation of both Worlds, the small and the great, and of the Commencement of the New World",
      "Chap. 1",
      "Chap. 2",
      "Chap. 3",
      "Tenth discourse, of Paradise",
      "Chap. 1",
      "Chap. 2",
      "Conclusion",
      "list of the titles of the works of Bar Hebraeus",
      "ܟܬܒܐ ܕܣܘܳܕ ܣܘܦܝܐ, or \"Book of the Speech of Wisdom,\" a compendium of Dialectics, Physics, and Theology",
      "short prooemium",
      "Four chapters",
      "Part α",
      "Part β",
      "Part γ",
      "Part δ",
      "extract from Mar Isaac (of Nineveh)",
      "following metrical enigma",
      "ܟܬܒܐ ܕܒ̈ܒܬܐ, or \"Book of the Pupils of the Eyes,\" a compendium of the art of Logic or Dialectics",
      "introduction",
      "Seven chapters",
      "the Isagoge (of Porphyry)",
      "Sect. 1",
      "Sect. 2",
      "Sect. 3",
      "the Categories",
      "Sect. 1",
      "Sect. 2",
      "the Περὶ ἐρμηνείας",
      "Sect. 1",
      "Sect. 2",
      "Sect. 3",
      "Sect. 4",
      "the former Analytics",
      "Sect. 1",
      "Sect. 2",
      "Sect. 3",
      "Sect. 4",
      "Sect. 5",
      "Sect. 6",
      "the Topics",
      "Sect. 1",
      "Sect. 2",
      "the latter Analytics",
      "Sect. 1",
      "Sect. 2",
      "Sect. 3",
      "the Περὶ σοφιστικῶν ἐλέγχων",
      "ܟܬܒܐ ܕܐܷܝܪܰܬܷܐܳܘܣ, or \"Book of Hierotheus,\" extracts from the work of Hierotheus ܕܥܠ ܪ̈ܐܙܐ ܓܢ̈ܝܙܐ ܕܒܝܬ ܐܠܗܐ, selected and arranged by Bar Hebraeus, and accompanied by a commentary chiefly derived from that of Theodosius, patriarch of Antioch",
      "preface and index of chapters",
      "Chronicle of events from the Creation to the end of the xiiith cent., consisting of two parts",
      "first half of the treatise of Aphraates, entitled the ܬܚܘܝܬܐ ܕܛܘܛܝܬܐ or \"Demonstration regarding the Cluster of Grapes\" (Isaiah, ch. lxv. 8)",
      "Dialogues",
      "supplement to the above treatise",
      "list of the Jewish high priests, from Aaron to Alexander, the son of John Hyrcanus",
      "Two metrical homilies of John bar Andreas, bishop of Tūr-'Abdīn",
      "Homily composed in dodecasyllabic metre, and addressed to his friend Michael, residing in Palestine, in the year 1466, A.D. 1155",
      "Homily composed in pentasyllabic metre, and addressed to the same person",
      "ܟܪܡܐ ܦܠܝܚܐ, the cultivated vine",
      "Pieces of recent date",
      "Notice of Basil of Caesarea and his brothers, Gregory of Nyssa and Peter",
      "Notice of Moses bar Kīphā, with a list of his works",
      "Notice of Dionysius bar Salībī, with a list of his works",
      "Account of the martyr Mār Sābā",
      "Notice of John I., patriarch of Antioch",
      "Severus of Samosata died A. Gr. 936, A.D. 625",
      "Notice of Mār Simeon of Zaitē, ܡܪܝ ܫܡܥܘܢ ܕܙ̈ܝܬܐ, called by the Arabs Abū Korrah, ܐܒܘ ܩܪܗ, who was at Bagdād in the year 1135, A.D. 824",
      "Historical notes",
      "following note, written A. Gr. 1890, A.D. 1579",
      "Canons of Bar Salībī",
      "the Hours of the Night and Day,\" from the Testament of Adam",
      "ساعات من قول آدم ء السلام" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Gregory bar Hebraeus",
      "Gregory bar Hebraeus",
      "Gregory bar Hebraeus",
      "Gregory bar Hebraeus",
      "Gregory bar Hebraeus",
      "Isaac of Nineveh",
      "Hierotheus",
      "Theodosius, patriarch of Antioch",
      "Hierotheus",
      "Theodosius, patriarch of Antioch",
      "John bar Andreas, bishop of Tūr-'Abdīn",
      "John bar Andreas, bishop of Tūr-'Abdīn" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/1156",
    "displayTitleEnglish" : "London, BL, Orient. 1017Digital Catalogue of Syriac Manuscripts in the British LibraryWorks of Gregory bar Hebraeusܟܬܒܐ ܕܙ̈ܠܓܐ, or \"Book of Rays\", a compendium of Theologyindex of chapters, prefixedshort prooemiumTen discoursesFirst discourse, of the Creationintroduction, prefixedChap. 1Chap. 2Chap. 3Chap. 4Chap. 5Chap. 6Chap. 7Second discourse, of TheologyChap. 1Chap. 2Third discourse, of the Incarnation of God the WordChap. 1Chap. 2Chap. 3Fourth discourse, of the AngelsChap. 1Chap. 2Chap. 3Fifth discourse, of the evil SpiritsChap. 1Chap. 2Sixth discourse, of the SoulChap. 1Chap. 2Chap. 3Chap. 4Chap. 5Seventh discourse, of the PriesthoodChap. 1Chap. 2Chap. 3Eighth discourse, of Freewill and DestinyChap. 1Chap. 2Chap. 3Chap. 4Chap. 5Ninth Discourse, of the Consummation of both Worlds, the small and the great, and of the Commencement of the New WorldChap. 1Chap. 2Chap. 3Tenth discourse, of ParadiseChap. 1Chap. 2Conclusionlist of the titles of the works of Bar Hebraeusܟܬܒܐ ܕܣܘܳܕ ܣܘܦܝܐ, or \"Book of the Speech of Wisdom,\" a compendium of Dialectics, Physics, and Theologyshort prooemiumFour chaptersPart αPart βPart γPart δextract from Mar Isaac (of Nineveh)following metrical enigmaܟܬܒܐ ܕܒ̈ܒܬܐ, or \"Book of the Pupils of the Eyes,\" a compendium of the art of Logic or DialecticsintroductionSeven chaptersthe Isagoge (of Porphyry)Sect. 1Sect. 2Sect. 3the CategoriesSect. 1Sect. 2the Περὶ ἐρμηνείαςSect. 1Sect. 2Sect. 3Sect. 4the former AnalyticsSect. 1Sect. 2Sect. 3Sect. 4Sect. 5Sect. 6the TopicsSect. 1Sect. 2the latter AnalyticsSect. 1Sect. 2Sect. 3the Περὶ σοφιστικῶν ἐλέγχωνܟܬܒܐ ܕܐܷܝܪܰܬܷܐܳܘܣ, or \"Book of Hierotheus,\" extracts from the work of Hierotheus ܕܥܠ ܪ̈ܐܙܐ ܓܢ̈ܝܙܐ ܕܒܝܬ ܐܠܗܐ, selected and arranged by Bar Hebraeus, and accompanied by a commentary chiefly derived from that of Theodosius, patriarch of Antiochpreface and index of chaptersChronicle of events from the Creation to the end of the xiiith cent., consisting of two partsfirst half of the treatise of Aphraates, entitled the ܬܚܘܝܬܐ ܕܛܘܛܝܬܐ or \"Demonstration regarding the Cluster of Grapes\" (Isaiah, ch. lxv. 8)Dialoguessupplement to the above treatiselist of the Jewish high priests, from Aaron to Alexander, the son of John HyrcanusTwo metrical homilies of John bar Andreas, bishop of Tūr-'AbdīnHomily composed in dodecasyllabic metre, and addressed to his friend Michael, residing in Palestine, in the year 1466, A.D. 1155Homily composed in pentasyllabic metre, and addressed to the same personܟܪܡܐ ܦܠܝܚܐ, the cultivated vinePieces of recent dateNotice of Basil of Caesarea and his brothers, Gregory of Nyssa and PeterNotice of Moses bar Kīphā, with a list of his worksNotice of Dionysius bar Salībī, with a list of his worksAccount of the martyr Mār SābāNotice of John I., patriarch of AntiochSeverus of Samosata died A. Gr. 936, A.D. 625Notice of Mār Simeon of Zaitē, ܡܪܝ ܫܡܥܘܢ ܕܙ̈ܝܬܐ, called by the Arabs Abū Korrah, ܐܒܘ ܩܪܗ, who was at Bagdād in the year 1135, A.D. 824Historical notesfollowing note, written A. Gr. 1890, A.D. 1579Canons of Bar Salībīthe Hours of the Night and Day,\" from the Testament of Adamساعات من قول آدم ء السلام",
    "persName" : 
    [ " Gregory bar Hebraeus ",
      " Bar Hebraeus ",
      " Isaac of Nineveh ",
      " Hierotheus ",
      " Theodosius, patriarch of Antioch ",
      " Theodosius ",
      " Theodosius, patriarch of Antioch ",
      " Aphraates ",
      " Jacob ",
      " Jacob of Tagrit ",
      " Astyages the Mede ",
      " Nebucadnezzar ",
      " Darius the Mede ",
      " Cyrus the Persian ",
      " Alexander the Great ",
      " Ptolemy ",
      " Lagus ",
      " Julius Caesar ",
      " Constantine the Great ",
      " Mohammed ",
      " Jengiz Khān ",
      " <span lang=\"syr\" dir=\"rtl\">ܫܝܢܓܙ ܟܐܢ<\/span>",
      " John bar Andreas, bishop of Tūr-'Abdīn ",
      " Assemani ",
      " John bar Andreas ",
      " Dioscorus, bishop of Gāzartā or al-Jazīra ",
      " Bar Hebraeus ",
      " Bar-saumā ",
      " David ",
      " Dionysius bar Salībī, <span lang=\"syr\" dir=\"rtl\">ܕܝܘܢܘܣܝܘܣ ܪܒܐ<\/span>or <span lang=\"syr\" dir=\"rtl\">ܒܪ ܨܠܝܒܝ<\/span> ",
      " Macarius ",
      " Basil ",
      " Jacob of Edessa  ",
      " David the Phoenician ",
      " <span lang=\"syr\" dir=\"rtl\">ܕܘܝܕ ܦܘܢܝ̣ܩܵܝܐ<\/span>",
      " Ignatius ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܓܢ܏ܛ ܢܘܪܵܢܐ<\/span>",
      " Gregory (Nazianzen) ",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܚܢܢ ܒܪ ܐܢܕܪܐܘܣ<\/span>",
      " Rabban Ṣalībā of Ḥaḥ  ",
      " Yeshūa' ",
      " 'Azīz ",
      " <span lang=\"syr\" dir=\"rtl\">ܦܦܝܝܐ<\/span>",
      " Bar-ṣaumā ",
      " Isaiah bar Denha ",
      " Behnām bar Yūḥannān ",
      " John, bishop of the convent of Kartamīn ",
      " Behnām ",
      " Mār Jacob ",
      " Mār Severus ",
      " Rabban Solomon ",
      " Ignatius (Behnām) patriarch of Māridīn ",
      " Isaac bar Antonius ",
      " Ignatius Shukrallāh " ],
    "placeName" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܦܪܙܡܐܢ<\/span>",
      " البَرْزَمان ",
      " Aleppo ",
      " Mabūg ",
      " Carsena ",
      " Tūr-'Abdin ",
      " the convent of Kartamīn ",
      " Edessa ",
      " Ḥaḥ ",
      " Beth-Severīnā ",
      " Bartellā ",
      " Ḥiṣn Kīfā " ],
    "decorations" : 
    [ " On fol. 204 a and b , there are ornamental circles, with interlaced, patterns, painted of different colours. " ],
    "decorationsType" : "ornamentation",
    "shelfmark" : 
    [ " Orient. 1017 ",
      " BL Oriental MS 1017 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܠܗ ܐ̈ܠܗܝܢ ܘܡܪܸܐ ܡܪ̈ܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܟ̇ܬܒܝܢܢ ܫܡ̈ܗܐ ܕܟܬܒ̈ܐ ܕܐܟܬ݂ܒ ܘܐܥ̣ܒܪ ܡ̣ܢ ܠܥ̣ܙܐ ܠܠܥ̣ܙܐ ܡܪܝ ܓܪܝܓܘܪܝܘܣ ܦܝܠܠܘܣܘܦܐ ܕܗ̣ܘ ܐܒܘ ܐܠܦܪܓ ܒܪ ܐܗܪܘܢ ܐܣܝܐ ܡܝܠ̣ܝܛܢܝܐ. ܡܲܦܪܝܢܐ ܕܟܠܗ̇ ܡܕܢܚܐ ܨܠܘܬܗ ܥܡܢ ܐܡܝܢ. ܩܕܡܝܬ ܏ܐ ܟܬܒܐ ܕܬܐܓ̣ܪܬ݀ ܬܐܓܪ̈ܬܐ ܟܝܢ̈ܝܬܐ ܘܐܠܗ̈ܝܬܐ. ܏ܒ ܟܬܒܐ ܕܒܒ̈ܬܐ. ܐܝܣܘܓܓܝ. ܘܩܛܝܓܘܪ̈ܝܐܣ ܘܦܪܝܪܡܢܝܣ ܘܣܘܦܝܣܛܝܣܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܡܪܡܐ ܐܢܬ ܒܐܝܬܘܬܟ ܐܠܗܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܫ̣ܬܩ ܙܒܢܐ ܘܙܒܢܐ ܐܚܪܢܐ ܠܡܡܲܠܠܘ. ܦܩ̣ܕ ܚܲܟܝܡܐ ܘܕܒܗܕܐ ܟܐܝܢ ܡܬܚܲܘܐ ܠܝ. ܐܠܐ ܪܡ̣ܙܐ ܝܗܒ̣ܠܢ ܒܠܚܘܕ ܘܥܒ̣ܪ ܐܙܠ. ܥܠ ܨܒ̈ܘܬܐ ܘܫܪ̈ܒܐ ܐܚܪ̈ܢܐ ܠܡܫܲܘܕܥܘ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗ̇ܐ ܐܝܟ ܫܸܐܠܬܟ݂ ܘܠܘ ܐܝܟ ܣܘܟܵܝܟ܀ ܦܲܰܢܝ̣ܬ ܘܰܐܫ̇ܠܬܟ݂ ܡܐܡܪܘܢܐ ܙܥܘܪܐ܀ ܕܳܐܦܸܢ ܫܺܝ̣ܛ ܒܰܙܢܐ̣. ܠܐ ܒܨܝܺܪ ܒܕܰܐܝܟ ܚܲܝܠܐ܀ ܟܠܝ̣ܠܗ ܠܟܘܐܪܟ݂. ܥܩܒܗ ܠܓܘܪܳܓܟ܀ ܡܨܥܬ݂ܗ ܠܙܘܗܪܟ݂. ܕܠܐ ܬܣܢ̣ܐ ܡܡܬܘܡ܀ ܕܒܣܲܬܐ ܓܡܝܡ̣ܬܐ̣. ܣܓܘܼܠܐ ܬܗ̣ܐ ܠܓܡܪ܀ ܕܠܐ ܦ̇ܪܥܝܢ ܒܚܲܣܝܘܼ. ܥܢܩ̈ܝܗ̇ ܘܫܒܘ̈ܩܝܗ̇܀ ܘܠܐ ܪܘ̇ܙܝܢ ܒܙܲܗܝܘܼ. ܦܐܪ̈ܝܗ̇ ܬܚܝ̣ܬ݀ ܛܪ̈ܦܝܗ̇܀ ܘܠܐ ܡܚܲܠܝܢ ܚܸܟܐ̣. ܐ̣ܕܫ̈ܝܗ̇ ܠܐܟܘ̈ܠܝܗ̇܀ ܚܲܡܪܗ̇ ܠܐ ܡܚܲܕܐ ܠܠܒܐ ܕܫ̈ܬܘܝܘܗܝ܀ ܏ܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܢܩ̣ܪܐ ܐܢܫ ܘܢܣܬܲܟܠ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܠܐܬܐ ܥܣܪܐ ܒܥܣܪܐ ܐܬܝܗ̣ܒ ܠܢ ܡܪܢܐܝܬ. ܬܠܬܡܐܐ ܒܬܠܬ݀ ܐܬܬܪܓܡ̣ ܠܢ ܦܪܘܫܐܝܬ. ܫܬ ܠܕܣ̈ܟܐ ܗ̣ܘ ܠܗ ܚܲܝܕ ܠܐ ܦܠܝܓܐ̣ܝܬ. ܠܫܒܥܝܢ ܫܲܠܡ ܣܛܪ ܡܢ ܬܪܬܝܢ ܐܘܪܝܬܐܝܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܏ܩܕܡܝܬ݀ ܥܠ̣ܬ݀ ܟܢܝܫ̣ܘܬܗ ܕܟܬܒܐ ܗܢܐ܀ ܡܢ ܣ̈ܝܡܐ ܕܝܠܗ ܕܐܒܘܢ ܡܪܝ ܓܪܝܓܘܪܝܘܣ ܡܲܦܪܝܢܐ ܕܡܕܢܚܐ܀ ܕܥ̣ ܕܝܢ ܐܘ ܐܚܘܢ ܪܘܚܢܐ. ܕܟܕ ܙܒܢܐ ܣܓܝܐܐ. ܗ̇ܪܓܬ ܘܐܬܒ̇ܩܝܬ ܒܟܬܒܐ ܕܚܟܝܡܐ ܘܝܕܘܥܬܢܐ ܡܫܲܡܗܐ ܐܷܪܰܬܷܐܳܘܣ. ܚܙܝ̇ܬܗ ܟܬܒܐ ܪܒܐ ܘܕܡܝ̣ܪܐ. ܒܪܡ ܚ̇ܙܐ ܐܢܐ̣. ܠܡܐܡܪ̈ܘܗܝ ܘܠܩܸܐܦ̈ܠܐܘܗܝ ܚ̈ܠܝ̣ܛܐ ܘܐܪ̈ܝܟ̣ܐ ܘܒ̈ܠܝܠ̣ܐ. ܘܗܟܘܬ ܠܡܕܡ ܡܢ ܦܬܓ̈ܡܘܗܝ. ܘܗܕܐ ܠܘ ܡܢܗ ܡܢ ܡ̇ܟܬܒܢܐ ܥܗܝ̣ܪܐ. ܐܠܐ ܡܢ ܡܝܲܒܠܢܐ. ܒܥܠ̣ܬ݀ ܝܘܒܠܗ ܕܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ. ܗܘ̣ܐ ܠܢ ܚܘܫܒܐ ܡܕܡ ܕܢܛ̇ܟ̣ܣ ܐܢܘܢ. ܘܢܣܝ̣ܡ ܠܟܠ ܚܕ ܚܕ ܒܕܘܟܬܐ ܕܥ̇ܗܢܐ ܠܗ ܘܐܝܟܐ ܕܚ̇ܫܚ ܠܗ ܐܝܟ ܪܥܝܢܢ. ܘܐܝܟ ܡܐ ܕܣ̇ܒܪܝܢܢ. ܘܟܕ ܥܒ̣ܕܝܢ ܗܕܐ. ܠܐ ܒ̇ܠܒܠܢܢ ܠܡ̈ܠܘܗܝ ܕܝܕܘܥܬܢܐ. ܘܐܦܠܐ ܠܡ̈ܠܘܗܝ ܕܡܦܫܩܢܐ. ܟܐܡܬ݀ ܠܐ ܫܲܚܠܦܢܢ ܐܘ̇ ܐܘ̇ܣܦܢܢ ܡܢܢ ܡܕܡ. ܐܠܐ ܐܢ ܒܢ̈ܬ݀ ܩ̈ܠܐ ܒܨܝܪ̈ܐ. ܐܝܟ ܟܕ ܘܕܝܢ ܘܐܦ. ܘܡܕܡ ܕܕܡ̇ܐ ܠܗܠܝܢ ܒܠܚܘܕ. ܒܪܡ ܐܘ̇ܓܝܢܢ ܡܢܗܘܢ ܠܡܕܡ ܕܐܝ܏ܬܘ ܒܨܝܪ ܝܘܬܪܢܐ. ܘܐܝܟ ܩܸܦܠܐܐ ܘܦܣܘ̈ܩܐ ܡܕܡ ܡܗ̈ܦܟܢܐ. ܘܐܝܟ ܝܘܠܦܢܐ ܕܐܣܛܪܘܠܓܝܐ ܘܡܕܡ ܕܕܡ̇ܐ ܠܗܟܢ. ܘܐܦܢ ܗܘ̣ܐ ܒܗ ܦܬܓ̈ܡܐ ܡܕܡ ܡܗܦ̈ܟܢܐ ܒܕܘܟ̈ܝܬܐ ܡܫܚ̈ܠܦܬܐ ܕܥܵܗ̈ܢܢ ܠܗܝܢ. ܒܪܡ ܣ̇ܡ̣ܢܢ ܬܘܒ ܠܦܣܘ̈ܩܐ ܕܟܬܒܐ ܗܢܐ. ܥܠ ܡܕܒܪܢܘܬܗ ܕܡܪܢ. ܟܕ ܫܲܪܝܢܢ ܠܡ ܡܢ ܥܡܕܗ ܘܩܪܒܗ ܕܥܡ ܐܘܣ̈ܝܐܣ ܕܫ̈ܐܕܐ. ܘܥܕܡܐ ܠܙܩܝܦܐ ܘܩܒܘܪܬܐ ܘܩܝ̇ܡܬܐ ܘܣܘܠܩܐ. ܘܗܟܢܐ ܒܐܝ̣ܕܐ ܒܐܝ̣ܕܐ ܥܕܡܐ ܠܐܘܣܝܐ ܕܓܘܐ. ܘܟܢ ܕܥܠ ܬܓ̈ܡܐ ܡܠܐܟ̈ܝܐ. ܐܟܡܐ ܕܡܚܲܘܝܢ ܠܟ ܦܣܘ̈ܩܐ ܕܟܬܒܐ. ܘܐܦܢ ܣ̇ܡܢܢ ܬܘܒ ܩܕܡܐܝܬ ܦܣܘ̈ܩܐ ܕܬܝܒܘܬܐ ܘܐܝܠܢܐ ܕܒܝܢܬ̣ܐ ܘܫܪܟܐ. ܡܛܠ ܗܘܢܐ ܐܢܫܝܐ ܟܠܫܥ ܣܢܝ̣ܩ ܥܠ ܬܝܒܘܬܐ ܘܥܩܘܪܝܐ ܕܒܝܫ̣ܘܬܐ. ܘܟܲܢܝܢܢ ܠܗ ܟܬܒܐ ܡܠܲܩܛܐ ܕܡܢ ܟܬܒܐ ܕܐܝܪܬܐܘܣ ܡܫܡܗܐ. ܡܬܦ̣ܠܓ ܕܝܢ ܠܥܣܪܝܢ ܘܬܪܝܢ ܦܣ̈ܘܩܐ. ܐܝܟ ܡܢܝ̇ܢܐ ܕܐܬܘ̈ܬܐ ܐ܏ܠܦ ܏ܒܝܬ. ܦܬܓ̈ܡܘܗܝ ܬܘܒ ܠܬܠܬܡܐܐ ܘܫܬܝܢ ܘܫܬܐ. ܐܝܟ ܡܢܝ̇ܢܐ ܕܝܘܡ̈ܬܐ ܕܫܲܢܬܐ ܟܒܝܫܬܐ. ܘܡܢ ܐܠܗܐ ܫ̇ܐܠ ܐܢ̣ܐ ܕܢܣܲܝܥܢܝ ܘܠܫܘܠܡܐ ܢܡܲܢܥܢܝ.  ܏ܬܘܒ ܟܬܒܝܢܢ ܣܕܪܐ ܕܡܢܝܢܐ ܕܦܣ̈ܘܩܐ ܕܟܬܒܐ ܗܢܐ ܡܠܩܛܐ ܕܐܝܪܬܐܘܣ.  ܏ܕܐܠܦ ܦܣܘܩܐ ܩܕܡܝܐ ܥܠ ܬܝܒܘܬܐ ܘܕܠܐ ܨ̇ܒܐ ܡܪܝܐ ܒܐܒܕܢܗܘܢ ܕܚ̈ܛܝܐ.  ܏ܕܒܝܬ ܏ܦ ܏ܒ ܥܠ ܐܘܣܝܐ ܕܠܐ ܡܲܕܥܐ ܘܐܝܠܝܐ ܕܒܝܫ̣ܬܐ.  ܏ܕܓܡܠ ܏ܦ ܏ܓ ܥܠ ܥܡܵܕܐ ܘܡܲܣܩܬܐ ܕܡܢ ܥܡܕܐ.  ܏ܕܕܠܕ ܏ܦ ܏ܕ ܥܠ ܐܘܣ̈ܝܐܣ ܬܠ̈ܬ̇݀ ܕܫܐ̈ܕܐ ܘܥܠ ܬܟܬܘܫܗܘܢ ܘܩܪܒܗܘܢ.  ܏ܦ ܏ܗ ܏ܕܗܐ ܥܠ ܩܪܒܐ ܕܥܡ ܦܓܪܐ ܘܟܘܒ̇ܫ ܪ̈ܓܫܐ ܘܚܝ̈ܠܐ ܦܓܪ̈ܢܝܐ.  ܏ܦ ܏ܘ ܏ܕܘܐܘ ܥܠ ܙܘܥܐ ܟܝ̇ܢܝܐ ܘܕܠܒܪ ܡܢ ܟܝ̇ܢܐ. ܘܕܠܬܚܬ ܡܢ ܟܝ̇ܢܐ.  ܏ܦ ܏ܫܒܝܥܝܐ ܏ܕܙܝ ܥܠ ܙܘܥܐ ܕܒܬܪ ܟܝ̇ܢܐ ܘܕܠܥܠ ܡܢ ܟܝ̇ܢܐ ܘܡܕܡ ܕܕܡ̇ܐ ܠܗ̇ܟܢ.  ܏ܦ ܬ܏ܡܝܢܝܐ ܏ܕܚ ܥܠ ܝܐܝܒܘܬ ܗܘܢܐ ܕܟܝܐ ܕܐܣܝ̣ܪ ܥܡ ܦܓܪܐ ܘܕܘܪܓܗ.  ܏ܦ ܏ܬܫܝܥܝܐ ܕ܏ܛܝܬ ܥܠ ܚܘܒܐ ܘܥܠ ܪܚܡ̤ܬܐ.  ܏ܦ ܥ܏ܣܝܪܝܐ ܏ܕܝܘܕ ܥܠ ܬܫܒܘܚܬܐ ܘܣܓܕܬܐ ܘܠܐ ܣܓܕܬܐ.  ܏ܦ ܕܚ܏ܕܥܣܪ ܏ܟܘܦ ܥܠ ܡ̣ܛ݀ܫܝܘܬ ܐܪ̈ܙܐ ܘܫܦܝܪ̈ܬܐ ܘܥܠ ܡܲܦܘܠܬܐ.  ܏ܦ ܕ܏ܬܪܥܣܪ ܏ܕܠܡܕ ܥܠ ܡܲܚܬܬܗ ܕܬܪܬܝܢ ܕܗܘܢܐ. ܘܥܠ ܣܝܦܐ ܘܥܠ ܫܘܠܛܢܐ.  ܏ܦܣܘܩܐ ܏ܕܬܠܬܥܣܪ ܏ܕܡܝܻܡ ܕܥܠ ܙܩܝܦܐ ܘܫܘܡܠܝ ܙܩܝܦܐ. ܘܥܠ ܠܐ ܫܲܘܝܘܬ ܚܫܐ.  ܏ܦ ܏ܕܐܪܒܬܥܣܪ ܏ܕܢܘܢ ܕܥܠ ܡ̇ܘܬܐ ܘܩܒܪܐ ܘܩܒܘܪܬܐ.  ܏ܦ ܏ܕܚܡܫܬܥܣܪ ܏ܕܣ ܕܥܠ ܩܝ̇ܡܬܐ ܕܝܢ ܘܚܲܝܬ݀ ܡ̈ܝܬܐ ܘܥܠ ܢܘܚܡܐ.  ܏ܦ ܏ܕܝܘ ܏ܕܥ ܕܥܠ ܐܪܟܘܢܐ ܕܐܬ̇ܐ ܒܫܘܠܡ ܐܓܘܢܐ ܘܪܝܫ̣ܐ ܕܣܩܘܒܠܝܘܬܐ. ܘܡܬܕܡܝܢܘܬܗ ܒܐܝܠܢܐ ܕܚ̈ܝܐ.  ܏ܦ ܏ܕܝܙ ܏ܕܦ ܕܥܠ ܣܘܠܩܗ ܕܡܪܢ ܘܕܗܘܢܐ ܐܢܫܝܐ. ܘܥܠ ܬܘܪܥܬܐ ܕܪܩܝܥܐ ܘܢ̇ܛܪ̈ܝ ܡܛܪܬܐ.  ܏ܦ ܏ܕܝܚ ܏ܕܨ ܕܥܠ ܣܘܠܩܗ ܕܗܘܢܐ ܐܢܫܝܐ ܠܐܬܪܐ ܬܢܝ̇ܢܐ. ܕܦܘܪܫܢܐ. ܘܠܩܕܘܫܩ̈ܘܕܫܝܢ ܓܘܝܐ.  ܏ܦ ܏ܕܝܛ ܏ܕܩ ܕܥܠ ܐܘܣܝܐ ܕܓܘܐ ܘܡܘܢܵܥܐ ܕܗܘܢܐ ܐܠܗܝܐ ܠܚܙܬܗ. ܕܗܝ̣ ܐܝܬܝܗ̇ ܢܝܫ ܣܘܟܝܗ ܘܕܡܝܘܬܐ ܘܚܕܝܘܬܐ. ܘܚܒܝܟܘܬܐ.  ܏ܦܣܘܩܐ ܏ܕܥܣܪܝܢ ܏ܕܪܝܻܫ ܕܥܠ ܐܘܣܝܐ ܕܓܘܐ. ܘܥܠܗ̇ܝ ܕܡܢܗ ܢܦܩ̣ ܟܠ. ܘܠܗ ܦ̇ܢܐ ܟܠ. ܘܥܠ ܫܠ̣ܝܐ ܘܢܘܚܐ. ܘܕܡܢܐ ܢܗܘ̣ܐ ܡܢ ܟܝ̇ܢܐ ܕܟܠܡܕܡ.  ܏ܦܣܘܩܐ ܏ܕܟܐ ܏ܕܫܝܻܢ ܡܛܠ ܥܠ̣ܬ݀ ܬܫܒܘܚܬܗܘܢ ܕܡ̈ܠܐܟܐ ܘܠܐ ܫܲܘܝܘܬ ܝܕܥ̣ܬܗܘܢ ܘܦܘܪ̈ܫܢܝܗܘܢ ܕܡܢ ܚ̈ܕܕܐ ܘܥܠ ܐܪ̈ܙܐ ܟ̈ܣܝܐ ܕܡܬܓܠ̣ܝܢ ܠܗܘ̈ܢܐ ܕܟ̈ܝܐ ܘܐ̈ܠܗܝܐ.  ܏ܦܣܘܩܐ ܏ܕܟܒ ܏ܕܬܘ ܕܥܠ ܬܓ̈ܡܐ ܬܠܬܐ ܕܐܘܣܝ̈ܐܣ ܗܘ̈ܢܐ ܡܠܐܟ̈ܝܐ. ܘܥܠ ܗܘܵܝܗܘܢ ܘܩܘܕܫ̈ܝܗܘܢ ܘܡܢ̈ܝܢܝܗܘܢ ܘܛܟ̈ܣܝܗܘܢ.   <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܢܒܝܐ ܐܡ̣ܪ. ܕܐܥ̇ܡܪ ܒܗܘܢ ܘܐܗ̇ܠܟ ܒܗܘܢ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܒܫܢ̣ܬ݀ ܐܪܒܥ ܕܨܕܩܝܐ. ܐܡܠ̣ܟ ܡܕܵܝܵܐ ܐܣܛܝܓܘܣ ܫ̈ܢܝܐ ܠ܏ܚ: ܘܒܫ̣ܢܬ݀ ܏ܝܛ ܕܡܠܟܘܬܗ ܕܢܒܘܟܕܢܨܪ ܕܗ̣ܝ ܗܝ ܕܚܕܥܣܪܐ ܕܨܕܩܝܐ. ܣܠ̣ܩ ܕܐܪܒܥ ܙܒ̈ܢܝܢ ܢܒܘܟܕܢܨܪ ܥܠ ܝܗܘܕ. ܘܢܵܒܘܙܪܢ ܪܒ ܚ̇ܝ̣ܠܗ ܐܘܩ̣ܕ ܠܗܝܟܠܐ ܘܠܡܕܝܢܬܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܘܓ̈ܠܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܬܪ ܟܝܓܬܘ. ܩܐܙܐܢ ܡܠܸܟ ܡ̈ܠܟܐ. ܗܢܐ ܐܚܪܝܐ ܕܡ̈ܠܟܐ ܡܘܓ̈ܠܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܢܝ̣ܫܐ ܕܡܪܝ ܝܥܩܘܒ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܚܢܢ ܕܥ̇ܡܪ ܒܣܘ̈ܦܝܗ̇ ܕܣܘܪܝܐ ܠܐܚܘܢ ܡܝܟܐܝܠ ܕܒܦܠܐܣܛܝܢܝ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܠܸܐ ܗܘܝܬ ܘܗܐ ܣ̤ܒܬ: ܘܠܐ ܐ̇ܟܫܪܬ ܒܡܕܡ: ܒܣܒܪܐ ܗܘ ܚܝܬ ܥܕ ܗܫ ܕܐܪܕܟ ܪܓܬ̇ ܢܦܫܝ. ܘܗܫܐ ܕܗܐ ܫ̇ܪܝ̣ܬ. ܗܲܪܛ ܬ̣ܐ ܗ̣ܘܝ ܫܲܘܬܦܝ. ܘܐܢ ܟܝܬ ܬܦܘܫ. ܐܝܟ ܕܐܢ ܬܘܟܪ̣. ܕܐܢܬ ܕܠܐ ܫܘܚܠܦ ܚܫ̣ܝܒ ܐܢܬ ܠܝ̣. ܡܟܝܠ ܒܡ̈ܝܬܐ ܕܡܢܥܠܡ. ܐܢܕܝܢ ܬܥ̣̇ܝܪ ܝܵܬܟ ܘܬܢܘܕ ܡܢ ܫܢܬܟ. ܐܢܬ ܩܘܼܡ ܬܵܐ ܢܟܲܐܝܪ ܚ̈ܕܕܐ ܕܚܲܠܦܢܢ ܡܕܡ ܒܠܐ ܡܕܡ: ܘܗܘ̣ܝܢ ܠܐ ܡܕܡ: ܩܘܼܡ ܦ̤ܨ ܫ̣ܕܝ ܡܢܟ ܣܝܢܐ ܕܟܠ ܡܕܡ. ܘܗܘ̣ܝ ܠܝ ܥܠ̣ܬܐ ܕܐ̇ܦܨ ܘܐܦ ܐܢ ܐ̇ܥܕܠ. ܐܢ ܕܝ̣ܩ ܡ̇ܘܬܐ ܘܢܨܦܚ. ܢܬܘ̣ܗ ܠܢ ܘܬܐܪܬܢ ܬܡܠܐ ܠܢ. ܕܘܟܬ ܓܝܗܢܐ. ܘܐܢ ܬܨܒܐ ܕܬܪܗ̣ܛ ܠܐܘܪܥܗ ܕܡ̇ܢ ܕܕܩܪܟ. ܦ̣ܪܚ ܬܵܐ ܚ̣ܙܝ ܟܘܫܢ. ܘܐܨܕ ܒܕܘܒܪܢ. ܘܐܢܗ̣ܘ ܕܢܫܦܪ ܠܟ. ܛܝܒܘ ܠܡܪܐ ܟܠ. ܘܐܠܐ ܚܢܢ ܥܡܟ ܠܐܝܟܐ ܕܨ̇ܒܐ ܐܢܬ. ܒܠܚܘܕ ܕܠܐ ܝܘܬܪܢ. ܠܐ ܬܦ̣ܘܫ ܣܝܒܘܬܢ. ܐܟܡܐ ܕܛܠܝܘܬܢ. ܢܦ̣ܩܬ݀ ܕܠܐ ܦܐܪ̈ܝܢ ܒܠܚܘܕ ܝܘ̈ܡܬܢ ܟܠܗܘܢ ܠܐ ܢܓܒܘܒ. ܒܝܫܐ ܘܢܒܗܬ ܠܢ ܒܡܡܠܐ ܕܒܬܪܥܐ. ܡܫܝܚܐ ܘܡ̈ܠܐܟܘܗܝ ܘܟܠܗܗܘܢ ܩܕܝ̈ܫܘܗܝ̇. ܥܡܢ ܡܦܝܣܝܢ ܠܟ. ܦܝܣܢ ܠܐ ܬܣܠܐ. ܘܠܐ ܬܘܒ ܬܣܲܟܐ ܡܢܝ ܦܝܣܐ ܚܪܻܢܐ ܣܟ. ܕܠܗ̇ܘ ܕܪܒ ܡܢ ܟܠ ܘܠܡܝܬܪܐ ܕܒܟܠ ܥܡܢ ܠܬܪܥܘܬܟ ܫܩ̣ܠܢܢ. ܡܦܝܣܢܐ ܐܢ ܬܫ̣ܡܥ ܬܲܟܫܪ ܘܬܦܠܛ ܕܠܐ ܡܲܪܫܘ. ܘܐܢ ܬܲܕܸܫ ܗܢ̣ܘܢ ܩ̇ܝܡܝܢ ܠܩܘܛܪܓܟ. ܐܢܕܝܢ ܣܪܝܩܐܝܬ ܬܫ̣ܪܝܘܗܝ ܠܦܝܣܢ. ܘܠܓܡܪ ܦܣܝܩܐܝܬ ܥܒ̣ܕܬܝܗܝ ܠܟܘܫܦܢ. ܢܗܘܐ ܫܪܸܐ ܡ̇ܕܝܢ ܩܝܡܐ ܕܒܝܢܬܢ. ܘܠܫܡܟ ܕܘܟܪܢܐ ܒܦܘܡܢ ܠܐ ܗ̇ܘܐ. ܘܐܦܠܐ ܐܢܬ ܠܫܡܢ ܬܲܥܒܪ ܒܣ̈ܦܘܬܟ. ܠܚܘܒܐ ܘܐܘܝܘܬܐ ܕܢܘܓܪܐ ܕܫ̈ܢܝܐ ܒܪܚ̣ܡܬ݀ ܡܡܘܢܐ ܚܲܠܦܬ ܡܛܝܒܐܝܬ. ܘܐܢ ܠܢ ܣܢ̣ܝܬ ܒܚܘܒܗ. ܘܐܣܠܝܬ ܥܢܝܢܢ. ܠܡܪܟ ܠܐ ܬܣ̣ܢܐ. ܕܢܦܫܟ ܒܐܝ̈ܕܘܗܝ ܗܝ. ܘܕܬܦ̣ܠܛ ܡܢܗ. ܠܐ ܐܝܬ ܠܟ ܐܬܪܐ. ܐܢ ܗ̣ܘ ܕܕܝܠܗ ܐܢܬ: ܥܢܝ̣ܗܝ ܕܗܐ ܩ̇ܪܐ: ܘܐܢ ܗ̣ܘ ܕܠܐ ܬܥ̣ܢܐ: ܬܩ̣ܪܐ ܘܠܐ ܢܥ̣ܢܐ. ܙܒܢܐ ܗܘ ܕܐ̇ܣܝܟ ܡܐܡܪ̈ܝ ܒܪܟܡܪܝ. ܡܪܝܐ ܢܫܲܟܢܟ ܠܝ. ܕܵܫܢܵܐ ܕܠܐ ܡܬܦ̣ܪܥ. ܘܐܠܐ ܢܫܲܟܢܢܝ ܠܟ. ܡܲܘܗܒܬ݀ ܕܠܐ ܚܫܚܘ: ܒܩܪܝܒܘܬ ܙܲܒܢܐ ܩܕܡ ܕܢܕܝܩ ܡ̇ܘܬܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܝ ܒܕܩܢܟ ܦܬܝܐ. ܚܘܼܒܐ ܦ̇ܩܕ ܩܲܒܠ. ܣܝܒܪ ܕܠܐ ܪܘܥܡ: ܕܠܐ ܬܦ̣ܘܫ ܕܠܐ ܟܘܘܢ. ܠܚ̈ܝܐ ܕܒܫ̈ܩܝܦܐ: ܒܗܝܠܐ ܘܒܣܝܡܐ ܒܪܘܥܐ ܕܡܚܘܙܐ ܘܠܙܬ ܡܕܝܢܬܐ. ܫܲܚܠܦܬ ܣܟܠܐܝܬ: ܘܚܠܦܬ ܦܛܥܐܝܬ: ܘܡܛܠ ܗܠܝܢ ܟܝܬ. ܘ̇ܝ ܘܦܘܝ ܥܦܝܦܐܝܬ. ܠܐ ܟܝ ܒܗܬ ܐܢܬ. ܕܒܙܒܢ ܣܝܒܘܬܟ. ܝ̇ܬܒܬ ܪܥ̇ܐ ܐܢܬ ܚ̈ܙܘܐ ܕܠܐ ܝܘܬܪܢ. ܙܒܢܐ ܗܘ ܠܟ ܕܬܒ̣ܟܐ. ܘܝ̇ܬܒܬ ܙܗܐ ܘܓ̇ܚܟ. ܙܒܢܐ ܗܘ ܕܢܬ̣ܐܒܠ. ܘܚܢܢ ܦܨܝ̣ܚܝܢܢ. ܩܝܡܟ ܗ̇ܘ ܕܐܩܝ̣ܡܬ. ܠܝ ܒܘܣ ܕܠܐ ܬܐܪܚ. ܩܝܡܟ ܠܩܘܒܠܟ ܗܘ. ܕܠܐ ܚ̇ܢܐ ܠܢܝ̣ܫ ܟܐܢܘ. ܗ̈ܢܝܢ ܡܘ̈ܡܬܟ ܕܡ̈ܝܢ ܠܗܢ ܕܦܠܢ. ܕܝܡ̣ܐ ܘܠܐ ܕܓܠ̣. ܘܛ̇ܒ ܗܘܐ ܕܕܓܠ ܗܘܐ. ܡܲܢܘ ܡܦܝ̣ܣ ܠܝ ܟܝ. ܕܡܛܠ ܝܘܬܪ̈ܢܐ ܕܢܦܫܟ ܣܡ̣ܬ ܥܘܡܪܟ. ܒܥܟܘ ܕܦܘܢܝܩܝ. ܐܠܐ ܡܕܡܐ ܐܢ̣ܐ ܕܫܕܠܟ ܦܓܪܢܐ ܗܘ. ܘܐܚ̣ܒܬ ܕܬܩ̣ܢܐ ܠܟ ܐܝܠܝܢ ܕܠܐ ܡܟܬܪ̈ܢ. ܡ̈ܠܟܐ ܢܦܝܣܘܢܟ ܕܥܠ̣ܒܘܟ ܒܩܢ̈ܝܢܐ. ܘܩܲܨܐ ܕܒ̣ܪ ܐܢܘܢ. ܥܲܪܛܠ ܡܢ ܟܠܗܘܢ. ܗܪܟܐ ܫܒ̣ܩܘ ܢܟ̈ܣܐ. ܘܥܘܠܐ ܛ̇ܥ̣ܢܘ ܘܐܙܠ̣ܘ. ܡܐ ܕܕܗܒܐ ܙܒܠܐ ܗܘ. ܘܕܫܘܗܝ ܩ̈ܕܝܫܐ. ܠܡܘܢ ܟܝ ܡܬܐܟܦ. ܕܗ̣ܢ̈ܝܢ ܠܐ ܐܝܬ ܒܗ. ܘܥܠ̣ܒܘ ܩ̈ܕܝܫܐ ܟܕ ܛ̇ܒ ܨܪܝܟܝܢ ܗܘܘ. ܘܐܪܟܢܘ ܠܥܬܝܪ̈ܐ ܩܘܕܡܬ ܪ̈ܓܠܝܗܘܢ. ܠܐ ܩܢ̣ܝܢ ܗܘܘ ܡܕܡ. ܘܐܚ̣ܕܘ ܟܠܡܕܡ. ܘܡ̈ܠܟܐ ܘܕ݁ܝ̈ܢܐ ܣܓܕܘ ܗܘܘ ܠܪ̈ܓܠܝܗܘܢ. ܘܥܦܪܐ ܩܕܡܝܗܘܢ ܠܚ̤ܟܘ ܗܘܘ ܒܡܘܟܟܐ. ܦܝ̣ܣܐ ܥܒܝ̣ܕ ܐܢ̣ܐ ܓܝܪ . ܠܐ ܬ̣ܣܓܐ ܠܡܣ̣ܪܒ. ܕܒܦܠܐܣܛܝܢܝ ܟܘܫܟ ܠܐ ܗܘܐ ܕܪܘܚ. ܡܢ ܣܕܘܡ ܟܗܝܢ̣ܬܐ. ܠܙܥܘܪܬܐ ܨܵܥܪ. ܕܝ̇ܬܒܐ ܒܪܝܫ ܛܘܪ̈ܐ. ܥ̣ܪܩ ܠܘܛ ܘܐܬ݂ܦܠܛ. ܐܢ ܬ̣ܕܝܢ ܗܦܟܐܝܬ ܡܛܠ ܕܠܐ ܬܦ̣ܠܛ: ܐܫ̣ܩܠܬ ܡܢ ܨܵܥܪ. ܘܗܐ ܫ̤ܟܢܟ ܒܣܕܘܡ. ܐܢ ܥܡ ܠܘܛ ܐܝܬܝܟ: ܠܛܘܪܐ ܥܪܘܼܩ ܥܡܗ. ܘܐܢ ܬܦܘܼܫ ܒܦܩܥܬܐ: ܐܒ̣ܕܬ ܥܡ ܛܢ̈ܦܐ: ܣܲܪܗܒ ܦܘܼܩ ܥܕܠܐ ܡܣܲܪܗܒܝܢ ܕܒܘܪ̈ܝܟ. ܘܠܦܝܣܟ ܕܢ̣ܫܡܥܘܢ ܠܐ ܡܬܕܢܹܝܢ ܠܓܡܪ: ܬ̣ܐ ܢܬܬܘ̣ܐ ܥܕ ܐܝܬ ܐܬܪܐ ܠܒܘܝܐܝܐ. ܒܪܟܡܪܝ. ܚ̣ܙܝ ܒܪܐܙ. ܐܬܗܓܐ ܘܐܙܕܗܪ ܡܢ ܒܝ̈ܫܐ ܪ̈ܐܙܝ ܠܝ ܘܠܒ̈ܢܝ ܒܝܬܝ. ܘܫ̇ܘܝܢ ܕܢܬܡܐܪܙܘܢ: ܘܐܢ ܐܝܬ ܦܪ̈ܘܫܐ: ܗ̣ܒ ܕܢܒ̣ܨܘܢ ܡ̈ܠܝ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܡܐܡܪܐ ܗܢܐ ܕܐܡ̣ܪܗ ܡܪܝ ܐܢܕܪܐܣ ܕܡܢ ܦܪܙܡܐܢ ܡܕܝܢܬܐ. ܗܢܐ  ܡܪܝ  ܒܪ  ܐܢܕܪܐܣ ܥܬܝܪ ܗܘܐ ܒܝܘ̈ܠܦܢܐ. ܘܪܕܝܐ ܒܣ̣ܦܪܐ ܕܝܠܢ ܘܕܐܪ̈ܡܢܝܐ. ܩܕܡܝܬ݀ ܠܡܒܘܓ ܗܘ̣ܐ ܐܦܣܝܩܘܦܐ. ܘܟܢ ܠܟܪܫܢܐ. ܘܒܬܪܟܢ ܠܛܘܪܥܒܕܝܢ. ܘܒܫܢܬ݀ ܐ܏ܬܣܘ ܕܝܘ̈ܢܝܐ ܐܬܥܒ̣ܕ ܡܐܡܪܐ ܗܢܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܵܪܝ ܣܐܘܪܐ ܕܫܡܝܫܛ ܘܐܝ܏ܬܘ ܐܚܘܗܝ ܕܓܲܡܵܠܐ ܪܝܫܕܵܝܪܐ ܕܒܝܬ ܐܦܬܘܢܝܐ ܥܢܕ ܫܢܲܬ ܬܬܩܠܘ ܨܠܘܬܗ ܥܡܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܢܲܬ ܐ܏ܦܨ ܝܲܘܢ ܘܐ܏ܢܥܛ ܦܵܪܘܩܵܝܬܐ ܒܝܘܡ ܩܸܛܠܐ ܕܝ̈ܠܘܕܐ ܏ܟܘ ܒܟܢܘܢ ܩܕܝ̣ܡ ܐܙܝ̣ܥ ܣܵܛܢܐ ܠܸܒܵܐ ܕܐܵܢܫ̈ܐ ܥ̈ܢܬܐ ܒܝ̈ܫܐ ܡܲܫ̈ܠܡܢܐ ܘܟܒ̣ܫܘ ܠܥܕܬܐ ܕܝ̇ܠܕܬ ܐܠܗܐ ܕܒܵܐܡܝ̣ܕ ܘܩܸܠܵܝܬܐ ܦܛܪܝܪܟܝܬܐ ܘܒܲܙܘ ܟ̇ܠܗܝܢ ܨܒ̈ܘܬܐ ܕܐܫ̈ܬܟܚܝ ܒܗܝܢ ܘܬܲܒܪܘ ܘܲܚܪܒܘ ܘܒܵܬܪ ܗ̈ܠܝܢ ܫܲܘܙܒܘܗ̇ ܡ܏ܗܝ̈ܡ ܒܟܡܵܝܘܬܐ ܕܐ̈ܠܦܐ ܕܪ̈ܝܟܘܢܐ. ܗܘ̈ܝ ܗܵܠܝܢ ܒܝܘ̈ܡܝ ܦܛ܏ܪܝܪ ܕܘܝܕ ܘܫܠܡܬ݀ ܡܠ̣ܬܗ ܕܢܒܝ̣ܵܐ ܕܐܡ̇ܪ ܡܸܪܕܐ ܕܪܵܢܝ ܘܠܡܲܘܬܐ ܠܐ ܐܲܫܠܡܢܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܬܫܒܘܚܬܐ ܘܐܠܝܩ̣ܪܐ ܕܬܠܝܬܝܘܬܐ ܏ܩܕ. ܘܩܘܝ̇ܡܐ ܘܫܘܪܪܐ ܕܗܝܡܢܘܬܐ ܫܪܝܪܬܐ ܕܐܪܬܘܕܘܟܣܘܼ ܝܥܩܘ̈ܒܝܐ ܪ̈ܕܝܝ ܒܥܩ̣̈ܒܬܐ ܫ̈ܠܝܚܝ̣ܬܐ. ܡܲܟܪ̈ܙܝ ܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܕܩܘܕܫܐ ܚ̣ܕ ܐܠܗܐ ܒܬܠܬܐ ܩܢ̈ܘܡܐ ܕܠܐ ܦܘܠܓܐ. ܫܩ̣ܠ ܕܝܢ ܣܵܟܐ ܟܬܒܐ ܗܢܐ ܡܠܸܐ ܚ̈ܝܐ ܕܡܬܟܲܢܐ . . . ـܬ݀ . . . ܐ . . . ܟܬܒܐ ܕܙ̈ܠܓܐ ܘܫܘܪܪܐ ܕܫܬܐܣ̈ܐ ܥ̈ܕܬܢܝܬܐ. ܡ̣ܢ ܣ̈ܝܡܐ ܕܡܡܲܠܠ ܐ̈ܠܗܝܬܐ ܩܕܝܫܐ ܡܪܝ ܓܪܝܓܘܪܝܘܣ ܡܲܦܪܝܢܐ ܕܟܠܗ̇ ܡܲܕܢܚܐ. ܥܣܪܐ ܝܘ̈ܡܬܐ ܒܐܒ ܝܪܚܐ. ܫ̣ܢܬ݀ ܐܠܦ ܘܫܬܡܐܐ ܏ܘܥܗ ܕܝܘ̈ܢܝܐ̣ ܒܐܝ̈ܕܝ̣ ܐܢܫ ܚܲܛܝܐ. ܡܠܸܐ ܡܘ̈ܡܐ ܘܚܒܪ̈ܬܐ. ܣܥܝ̣ܛܐ ܢܕܝܕܐ ܢܲܫܝܫ ܕܘܒܪ̈ܐ. ܗܕܝܘܛܐ ܐܦ ܬܪܡܘܛܐ. ܕܘܝ̇ܐ ܘܒܘܪܐ. ܘܫܟܝ̣ܪ ܥ̇ܒ̈ܕܐ. ܕܒܫܸܡ ܕܝܪܝܐ. ܕܒܥ̣ܘܡܪܐ ܩܕܝܫܐ ܕܡܪܝ ܫܡܘܝܐܝܠ ܘܡܪܝ ܫܡܥܘܢ. ܘܪܡ ܒܓܒ̈ܝܐ ܢܲܨܝܚܐ ܡܪܝ ܓܒܪܝܐܝܠ. ܕܡܬܟܲܢܐ ܥܘܡܪܐ ܕܩܪܬܡܝܢ. ܘܠܐ ܙ̇ܕܩ̣ ܗܘܐ ܕܢܬܕܟ̣ܪ ܫܡܗ ܡ̣ܢ ܢܕܝܕܘܬ ܣܘܥܪ̈ܢܘܗܝ. ܐܠܐ ܡܛܠ ܨܠܘܬ݀ ܟܠ ܦ̇ܓܘܥܐ ܒܪܝܟ̣ܐ ܕܒܟܬܒܐ ܗܢܐ ܕܥܠ ܐܝ̣ܕ̈ܝܐ. ܫܡܗ ܡܬܝ̣ܕܥ ܡ̣ܢ ܪܘܟܒܐ ܕܐܬܘ̈ܬܗ. ܩܕܡܝܬ݀ ܬܪܝܢܝܬܐ ܘܒܬܪܗ̇ ܗ̇ܝ ܥܣܪܝܢܝܬܐ. ܘܕܬܡܢܬܥܣܪܝܬܐ ܘܫܬܝܬܝܬܐ. ܘܬܠܬܥܣܪܝܬܐ ܘܣܟܐ ܕܟܠܗܝܢ ܩܕܡܝܬܐ. ܬܪܝܢܝܬܐ ܕܝܢ ܘܫ̣ܩܠܬ݀ ܣܟܐ ܥܣܪܝܢܝܬܐ. ܪܒܝܥܝܬܐ ܠܫܬܝܬܝܬܐ. ܡܚܲܣܕܐ ܕܝܢ ܠܥܣܝܪܝܬܐ. ܘܫܩ̣ܠܬ݀ ܣܟܐ ܪܒܝܥܝܬܐ. ܕܚܲܘܝܬ݀ ܫܡܗ ܘܫܡܐ ܕܐܒܘܗܝ ܒܗܢܐ ܚܘܫܒܢܐ ܛܪܩܐ. ܘܬܒ̇ܥ ܨܠܘܬܐ ܡ̣ܢ ܟܠ ܡ̇ܢ ܕܦ̇ܓܥ ܒܝܘ̈ܕܐ ܗ̇ܠܝܢ ܒ̈ܠܝܠ̣ܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܓܠܝܢܐ ܕ܏ܩܕ ܡܩ܏܏ܪܝ ܥܲܠ ܢܦ̈ܫܬܐ ܟܕ ܝ̣ܠܸܦ ܡܢ ܡ̈ܠܐܟܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܬܲܨܚ ܗܢܐ ܟܬܒܐ ܙܠܓܢܐ ܥܠ ܟܻܪܬ݀ ܐܝ̣ܕ̈ܝܐ ]ܟܳܪܬ ܐܝܕ̈ܝܐ ܚܲܬܝܬ [note, ܕܪܒܢ ܨ̇ܠܝܒܐ [ܚܲܐܚܵܝܐ] ܘܒܪܗ ܝܫܘܥ ܕܟܝ̣ܪܘܢ (؟) ܚܬܝܬܐܝܬ ܟܡܐ ܕܡܲܨܝܐ ܐܝܟ ܚܲܝܠܢ ܬܚܘܒܐ ܒܒܥܘܼ ܨ̇ܠܘ ܥܠܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܵܩ ܒܟܬܒܐ ܗܢܐ ܥܙܝܙ ܦܦܝܵܝܵܐ ܟܕ ܐܝ܏ܬܘ ܒܪ ܫܒܥܝܢ ܏ܘܗ ܫ̈ܢܝܐ ܒܡܚܝܠܘܬ ܢܘܗܪܐ ܘܡܪܫܠܘܬ ܐܝܕ̈ܝܐ ܡܛܠ ܕܐܨܚ̇ܬ ܫܡܗ ܕܟܬܘܒܐ. ܪܒܢ ܒܪܨܘܡܐ ܡܕܒܪܝܐ. ܕܐܝܬܘܗܝ ܒܓܢܣܗ ܦܵܦܝܵܝܐ. ܟܬ̣ܒ ܟ̈ܬܒܐ ܣ̈ܓܝܐܐ ܒܐܬܪܢ ܛܘܪܥܒܕܝܢܝܐ ܥܕܡܐ ܕܐܬܝܢ ܗܘܘ ܡ̈ܠܦܢܐ ܡܢ ܐܬܪ̈ܘܬܐ ܪ̈ܚܝܩܐ ܠܡܨܳܕܘ ܘܠـ . . . ܒܟܬܒ̈ܘܗܝ ܘܒܐܬܘ̈ܬܐ ܕܝܠܗ ܬܡܝ̈ܗܬܐ . . . ܕܐܬܚܢܩ ܒܬܘܢܢܐ ܗ̣ܘ ܘܚܣܝܐ ܕܥܘܡـ[ـܪܐ] ܘܐܪ̈ܒܥܝܢ ܕܝܪ̈ܝܐ ܒܡܢܝܢܐ ܘܥܡܗܘܢ ܡـ . . . ܣܓܝܐܐ ܡܢ ܐܬܪܐ ܗܢܐ ܒܡܠܬܐ ܕܒܪ ܣܝܻܩܝܠܻ . . (؟) ܡܢ ܕܝܪܐ ܕܡܪܝ ܫܡܘܐܝܠ ܘܡܪܝ ܫܥܡـ[ܘܢ ܘ]ܪܡ ܒܓܒ̈ܝܐ ܡܪܝ ܓܒܪܐܝܠ ܕܡـ . . . ܚܢܩ ܐܢܘܢ ܬܡܢ . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܓܥ̣ ܒܟܬܒܐ [ܗܢܐ] ܐܫܥܝܐ ܠܐ ܚ̇ܫܚܐ ܘ . . . ܡܢ ܟܠ ܕܒܫܸܡ ܩـ[ـܫܝܫܐ] ܒܪ ܕܢܚܐ ܡܫܡܫـ[ـܢܐ] ܡܢ ܒܝܬ ܣܒܝܪܝـ[ـܢܐ] ܩܐܣܛܪܐ. ܘܬܒ̇[ܥ] ܨܠܘܬܐ ܡܢ ܟܠ ܦܓ̇ܘ[ܥܐ] ܒܫܢܬ ܐ܏ܥܝܒ ܕܝ̈ܘܢܝܐ. ܘܠܐܬܘܣ ܕܘܟܣܐ ܐܡܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܙܒ̣ܢ ܠܟܬܒܐ ܗܢܐ ܡܠܸܐ ܝܘܬܪ̈ܢܐ ܢܦ̈ܫܢܝܐ ܕܐܝܬܘܗܝ ܩܕܡܝܐ ܕܙ̈ܠܓܐ ܘܫܘܪܪ ܫ̈ܬܐܣܐ ܥ̈ܕܬܢܝܬܐ ܘܒܬܪܗ ܣܘܳܕ ܣܘܦܝܐ ܘܒܒ̈ܬܐ ܘܐܝܪܐܬܸܐܵܘܣ ܘܐܝܬ ܒܗ ܬܐܚܘܝܬܐ ܕܛܘܛܝܬܐ ܘܡܐܡܪܐ ܕܥܒܝ̣ܕ ܠܡܪܝ ܝܘܚܢܢ ܒܪ ܐܢܕܪܐܝܘܣ ܘܟܪܡܐ ܦܠܝܚܐ ܕܥܒܝܕ ܠܕܝܘܣܩܘܪܘܣ ܕܓܙܪܬܐ ܒܡ̈ܐܐ ܘܚܡܫܝܢ ܙܘ̈ܙܐ ܚ̈ܣܢܝܐ ܡܢ ܡܪܝ ܝܘܚܢܢ ܐܦܝܣܩܘܦܐ ܕܥܘܡܪܐ ܕܩܪܬܡܝܢ ܒܫܢܬ ܏ܐܥܝܒ ܕܝܘ̈ܢܝܐ ܨܲܠܘ ܥܠ ܟܬܘܒܐ ܘܥܠ ܩܪܘܝܐ ܘܥܠ ܩܲܢܝܐ ܘܠܐܠܗܐ ܏ܫܘܒ ܐܡܝܢ.  ܙܒܢܗ ܒܗܢܡ ܕܘܝܐ ܕܒܫܸܡ ܕܝܪܝܐ ܟܕ ܪܚܝܩ ܡܢ ܥ̇ܒ̈ܕܐ ܕܕܝܪܝܘܬܐ ܒܪ ܝܘܚܢܢ ܒܪ ܩܫܝܫܐ ܝܥܩܘܒ ܒܪ ܩܫܝܫܐ ܫܡܥܘܢ ܒܪ ܩܫܝܫܐ ܒܟܘܣ ܒܪ ܩܫܝܫܐ ܕܢܝܐܝܠ ܒܪ ܩܫܝܫܐ ܚܘܫܒ ܡܢ ܒܪܛܠܴܝ ܩܐܣܛܪܐ ܡܫܲܡܗܬܐ ܕܒܐܬܪܐ ܕܢܝܢܘܐ ܡܢ ܓܢܣܐ ܚܣܝܡܐ ܕܒܝܬ ܚܒܘܟܢܝ (?) ܨܲܠܘ ܥܠܝ. <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܐܬܬܣܪܚ ܡܦܪܝܢܐ ܒܫܢܬ ܐ܏ܥܝܗ ܘܐܬܩܪܝ ܒܣܝܠܠܝܘܣ ܏ܛ ܫ̈ܢܝܢ ܘܐܬܬܣܪܚ ܬܘܒ ܦܛܪܝܪܟܐ ܘܐܬܩܪܝ ܐܝܓܢܐܛܝܘܣ ܫܢܬ ܐ܏ܥܟܓ ܕܝܘ̈ܢܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܵܩ ܒܟܬܒܐ ܗܢܐ ܡܠܸܐ ܚ̈ܝܐ ܒܗܢܡ ܕܘܝܐ ܘܚܛܝܐ ܘܡܠܸܐ ܡܘ̈ܡܐ ܘܣܢ̈ܝܬܐ ܕܒܫܡ ܕܝܪܝܐ. ܫܢܬ ܐ܏ܥܝܒ ܕܝܘ̈ܢܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">. . . ܗܠܝܢ ܩܛܪ̈ܐ ܒܗܢܡ ܚܲܛܝܐ [ܕ]ܒܫܸܡ ܕܝܪܝܐ ܟܕ ܠܐ ܫ̇ܘܐ ܒܪ ܝܘܚܢܢ [ܒܪ] ܩܫܝܫܐ ܝܥܩܘܒ ܒܪܛܠܝܐ . . ܐ ܙܒܢܬ ܠܗܢܐ ܟܬܒܐ ܒܫܢܬ ܏ܐܥܝܒ ܕܝܘ̈ܢܝܐ ܡܢ ܥܘܡܪܐ ܕܩܪܬܡܝܢ ܡܢ ܡܪܝ ܝܘܚܢܢ . . . ܪܒܢ ܡܲܠܟܐ ܥܝܘܪܙܢܝ (؟) . . . ܡܐܐ ܘܚܡܫܝܢ ܘܐܫܬܐ ܙܘ̈ܙܐ ܚܣ̈ܢܝܐ ܨܲܠܘ ܥܠܝ ܒܒܥܘ ܡܢܟܘܢ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܝܲܒܠ ܟܬܒܐ ܗܢܐ ܐܝܟ ܕܡܬܝܲܒܠܝܢ ܫܢ̈ܝܐ ܘܕܪ̈ܐ ܘܚ̣ܙܝܗܝ ܟܗܢܐ ܢܟܦܐ ܘܕܝܪܝܐ  ܦܟܘܡܝܐ  ܦܟܘܡܣܝܐ  ܚܠܸܐ ܟܘܼܢܵܝܐ ܪܒܢ ܫܠܝܡܘܢ ܘܫܦ̣ܪ ܠܗ ܘܐܬܒܲܩܝ ܒܡ̈ܠܐ ܚܝ̈ܬܐ ܕܒܗ ܘܙܒܢܗ ܡܢ ܡܐ ܕܙܢ̣ܬ݀ ܛܝܒܘܬܐ ܐܠܗܝܬܐ ܒܝܬ ܐܝ̣ܕ̈ܘܗܝ ܡܢ ܡܪܝ ܐܝܓܢܐܛܝܘܣ ܦܛܪܝܪܟܐ ܕܡܵܪܕܸܐ ܐܝܟܢܐ ܕܢܗܘ̣ܐ ܠܝܘܬܪܢܐ ܘܠܕܘܟܪܢܐ ܛܒ̇ܐ ܕܢܦܫܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܸܡ ܚܲܝܵܐ ܡܥ̈ܝܢܚܝܐ ܐܝܓܢܐܛܝܘܣ ܬܲܚܘܒܐ ܟܕ ܐܝܟ ܕܝ̈ܢܐ ܠܐ ܡܬܕܪ̈ܟܢܐ ܘܬܡ̈ܝܗܝ ܒܟ̇ܠ ܕܒܛܝ̣ܠܘܬܐ ܠܐ ܪܦ̣ܝܬܵܐ ܕܝ̣ܠܗ ܕܒܵܪܝܢ ܗ̇ܘ ܛܵܒܐ܇ ܘܡܫܟ̣ܚܵܢܢ ܣܓܝܕ ܨܘܝ̣ܵܒܐ. ܗ̇ܘ ܣܓܝܕܵܐ ܘܠܐ ܡܬܦܲܚܡܢܐ ܦܪܢܵܣܐ ܕܟ̇ܠ ܏ܘܫ. ܗܘ ܕܒܛܘ̈ܝܟܘܗܝ ܚ̈ܠܝ̣ܡܐ܇ ܘܒܨ̈ܘܝܒܘܗܝ ܪ̈ܚܝ̣ܡܐ܇ ܐܬܝܲܒܠ ܟܬܵܒܐ ܗܵܢܐ ܡܠܸܐ ܚ̈ܝܐ ܠܓ̇ܙܐ ܕܟ̈ܬܒܐ ܕܬܪ̈ܝܢ ܐܚ̈ܐ ܕ̈ܡܵܢܝܐ . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܒ̣ܢ ܠܟܬܒܐ ܗܢܐ ܡܠܸܐ ܝܘܬܪ̈ܢܐ ܢܦܫܢ̈ܝܐ ܕܐܝܬܘܗܝ ܩܕܡܝܐ ܙ̈ܠܓܐ ܘܫܘܼܪܪ ܫܬܐܣ̈ܐ ܥܕܬܢ̈ܝܐ ܘܒܬܪܗ ܣܘܕ ܣܘܦܝܐ ܘܒܒ̈ܬܐ ܘܐܝܪܐܬܐܘܣ ܘܐܝ̣ܬ ܒܗ ܬܚܘܝܬܐ ܕܛܘܛܝܬܐ ܘܩܠܝܠ ܡܢ ܡܟܬܒܢܘܬ ܙܒ̈ܢܐ ܘܟܪܡܐ ܦܠܝ̣ܚܐ ܩܫܝܫܐ ܐܝܣܚܩ ܒܪ ܩܫܝܫܐ ܐܢܛܘܢܝܘܣ ܒܪ ܩܫܝܫܐ ܦܘܠܘܣ ܒܥܣܪܐ ܙܘ̈ܙܐ ܒܝ̈ܘܡܝ ܦ̇ܛܪܝܪܟܘ ܕܝܠܢ ܐܒܘܢ ܡܪܝ ܐܝܓܢܐܛܝܘܣ ܕܗ̣ܘ ܫܟܪ ܐܠܠܗ ܒܫܢܬ ܐܨܥܚ ܕܝܘ̈ܢܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܥܘܢ ܥܒܪܵܐܝܬ݂ ܡܲܠܠ. ܐܢܕܪܐܘܣ ܦܠܫܬܐܝܬ. ܝܥܩܘܒ ܪܘܡܐܝܬ. ܝܘܚܢܢ ܝܘܢܐܝ̣ܬ. ܦܝܠܠܝܦܘܣ ܐܝܓܘܦܛܐܝ̣ܬ. ܒܪ ܬܘܠܡܲܝ ܦܪܬܘܐܝܬ. ܡܬܝ  ܐܠܢܐܝ̣ܬ  ܐܠܘܡܐܝ̣ܬ  . ܬܘܡܐ ܗܢܕܘܐܝܬ. ܏ܝܥܘ ܒܪ ܚܠܦܝ ܣܘܪܝܝܐܝܬ. ܏ܫܡܥ ܛܢܢܐ ܡܵܕܐܝ̣ܬ. ܝܗܘܕܐ ܒܪ ܝܥܩܘܒ ܦܵܪܣܐܝ̣ܬ.<\/span>" ],
    "script" : "syr mul",
    "material" : "chart",
    "classification" : 
    [ " Collected Authors " ] }