
  { "title" : 
    [ "London, BL, Add. 14448",
      "New Testament, according to the Peshitta version",
      "four Gospels, according to the Peshitta version",
      "Gospel of S. Matthew, according to the Peshitta version",
      "Gospel of S. Mark, according to the Peshitta version",
      "Gospel of S. Luke, according to the Peshitta version",
      "Gospel of S. John, according to the Peshitta version",
      "Acts of the Apostles, according to the Peshitta version",
      "Three Catholic Epistles, according to the Peshitta version",
      "Epistle of S. James, according to the Peshitta version",
      "first Epistle of S. Peter, according to the Peshitta version",
      "first Epistle of S. John, according to the Peshitta version",
      "fourteen Epistles of Paul, according to the Peshitta version",
      "Romans, according to the Peshitta version",
      "Corinthians, according to the Peshitta version",
      "Corinthians, according to the Peshitta version",
      "Galatians, according to the Peshitta version",
      "Ephesians, according to the Peshitta version",
      "Timothy, according to the Peshitta version",
      "Titus, according to the Peshitta version",
      "Philemon, according to the Peshitta version",
      "Hebrews, according to the Peshitta version" ],
    "syrTitle" : 
    [ "ܫܘܒܚܐ ܠܚܕ ܟܝܢܐ ܐܠܗܝܐ ܕܠܐ ܥܒܝܕ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ. ܕܟܝܪܝܢ ܟܠܗܘܢ ܐܝܠܝܢ ܕܕܡܫܝܚܐ ܐܢܘܢ ܘܚܢܢ ܢܬܥܕܪ ܒܨܠܘܬܗܘܢ ܐܝܢ ܘܐܡܢ (SIC). ܫܘܒܫܚܐ ܠܗ̇ܘ ܕܥܠ ܚܝܠܗ ܫܪܝܢ ܘܒܥܘܕܪܢܗ ܫܠܡܢ." ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/120",
    "displayTitleEnglish" : "London, BL, Add. 14448New Testament, according to the Peshitta versionfour Gospels, according to the Peshitta versionGospel of S. Matthew, according to the Peshitta versionGospel of S. Mark, according to the Peshitta versionGospel of S. Luke, according to the Peshitta versionGospel of S. John, according to the Peshitta versionActs of the Apostles, according to the Peshitta versionThree Catholic Epistles, according to the Peshitta versionEpistle of S. James, according to the Peshitta versionfirst Epistle of S. Peter, according to the Peshitta versionfirst Epistle of S. John, according to the Peshitta versionfourteen Epistles of Paul, according to the Peshitta versionRomans, according to the Peshitta versionCorinthians, according to the Peshitta versionCorinthians, according to the Peshitta versionGalatians, according to the Peshitta versionEphesians, according to the Peshitta versionTimothy, according to the Peshitta versionTitus, according to the Peshitta versionPhilemon, according to the Peshitta versionHebrews, according to the Peshitta version",
    "persName" : 
    [ " Marwān ",
      " 'Abdu ‘l-Malik ibn Marwān " ],
    "shelfmark" : 
    [ " Add. 14,448 ",
      " BL Add MS 14448 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">.ܫܘܒܚܐ ܠܚܕ ܟܝܢܐ ܐܠܗܝܐ ܕܠܐ ܥܒܝܕ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ. ܕܟܝܪܝܢ ܟܠܗܘܢ ܐܝܠܝܢ ܕܕܡܫܝܚܐ ܐܢܘܢ ܘܚܢܢ ܢܬܥܕܪ ܒܨܠܘܬܗܘܢ ܐܝܢ ܘܐܡܢ (SIC). ܫܘܒܫܚܐ ܠܗ̇ܘ ܕܥܠ ܚܝܠܗ ܫܪܝܢ ܘܒܥܘܕܪܢܗ ܫܠܡܢ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    The date, about which there is a slight difficulty, is given as follows:   <span lang=\"syr\" dir=\"rtl\">ܐܫܬܸܪܝܬ ܕܝܢ ܚܕܬܐ ܗܕܐ ܒܪܫܗ ܕܐܝܠܘܢ(sic) ܀ ܘܐܫܬܠܡܬ ܟܕ ܢܦܝܩܝܢ ܡܢ ܫܒܛ ܥܣܪܐ ܝܘ̈ܡܝܢ܀ ܒܫܢܬ ܐܠܦܐ ܘܬܪ . . . ܒܡܢܝܢܐ ܝܕܝܥܐ ܕܝܘ̈ܢܝܐ. ܕܐܝܬܝܗ̇ ܒܕ̈ܛܝܝܐ ܬܡـ. . . ܢ ܒܡܠܟܘܬܐ ܕܒܝܬ ܡܪܘܢ܀ ܒܝܘ̈ܡܝ. . . ܥܠܝ̈ܐ<\/span>  \" This New (Testament) was begun on the first of Ilūn (Ilūl), and finished when ten days of Shěbāt were passed; in the year 1012 , according to the well-known era of the Greeks, which is, according to that of the Arabs, 80 ; under the rule of the house of Marwān , in the days of …. [the Ishma]elites.\"  Neither the mīm in the word ܬܡـ . . . ܢ , nor the rīsh in ܘܬܪ, is perfectly certain; but still there can be little doubt that the book was written in the reign of 'Abdu ‘l-Malik ibn Marwān , for A. H. 80 = A. D. 699-700 = A. Gr. 1011-12 .  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܸܪܝܬ ܕܝܢ ܚܕܬܐ ܗܕܐ ܒܪܫܗ ܕܐܝܠܘܢ(sic) ܀ ܘܐܫܬܠܡܬ ܟܕ ܢܦܝܩܝܢ ܡܢ ܫܒܛ ܥܣܪܐ ܝܘ̈ܡܝܢ܀ ܒܫܢܬ ܐܠܦܐ ܘܬܪ . . . ܒܡܢܝܢܐ ܝܕܝܥܐ ܕܝܘ̈ܢܝܐ. ܕܐܝܬܝܗ̇ ܒܕ̈ܛܝܝܐ ܬܡـ. . . ܢ ܒܡܠܟܘܬܐ ܕܒܝܬ ܡܪܘܢ܀ ܒܝܘ̈ܡܝ. . . ܥܠܝ̈ܐ<\/span>" ],
    "script" : "syr-Syrn mul syr mul",
    "material" : "perg",
    "classification" : 
    [ " New Testament " ] }