
  { "title" : 
    [ "London, BL, Add. 14450",
      "Ammonian sections and Eusebian canons are marked in the text with red ink",
      "Gospel harmony",
      "four Gospels, according to the Peshitta version",
      "Gospel of S. Matthew, according to the Peshitta version",
      "Gospel of S. Mark, according to the Peshitta version",
      "Gospel of S. Luke, according to the Peshitta version",
      "Gospel of S. John, according to the Peshitta version" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ. ܛܛܪܐܘܢܓܠܝܘܢ ܩܕܝܫܐ. ܕܡܠܠܘܗܝ ܘܐܟܪܙܘܗܝ ܘܣܒܪܘܗܝ ܐܪ̈ܒܥܐ ܐܘ̈ܢܓܠܣܛܐ ܩܕܝ̈ܫܐ ܡܬܝ ܡܪܩܘܣ. ܠܘܩܐ ܝܘܚܝܢ.",
      "brief doxology follows,ܫܘܒܚܐ ܠܬܠܝܬܝܘܬܐ ܣܓܝܕܬ ܡܢ ܟܠ ܐܡܝܢ, after which we read in a smaller, more cursive character:ܨܠܘܬܝ ܥܠ ܡ̇ܢ ܕܟܬܒ ܕܢܬܚܢܢ ܒܝܘܡ ܕܝܢܐ ܐܡܝܢ." ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/122",
    "displayTitleEnglish" : "London, BL, Add. 14450Ammonian sections and Eusebian canons are marked in the text with red inkGospel harmonyfour Gospels, according to the Peshitta versionGospel of S. Matthew, according to the Peshitta versionGospel of S. Mark, according to the Peshitta versionGospel of S. Luke, according to the Peshitta versionGospel of S. John, according to the Peshitta version",
    "persName" : 
    [ " John " ],
    "decorations" : 
    [ " Ornamented capitals in the Ammonian sections and Eusebian canons . ",
      " Ornamentation at the top of fol. 14b . ",
      " The figure of a fish on the lower margin of fol. 14b . " ],
    "decorationsType" : "initial ornamentation illustration",
    "shelfmark" : 
    [ " Add. 14,450 ",
      " BL Add MS 14450 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ. ܛܛܪܐܘܢܓܠܝܘܢ ܩܕܝܫܐ. ܕܡܠܠܘܗܝ ܘܐܟܪܙܘܗܝ ܘܣܒܪܘܗܝ ܐܪ̈ܒܥܐ ܐܘ̈ܢܓܠܣܛܐ ܩܕܝ̈ܫܐ ܡܬܝ ܡܪܩܘܣ. ܠܘܩܐ ܝܘܚܝܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">A brief doxology follows, <span lang=\"syr\" dir=\"rtl\">ܫܘܒܚܐ ܠܬܠܝܬܝܘܬܐ ܣܓܝܕܬ ܡܢ ܟܠ ܐܡܝܢ<\/span>, after which we read in a smaller, more cursive character: <span lang=\"syr\" dir=\"rtl\">ܨܠܘܬܝ ܥܠ ܡ̇ܢ ܕܟܬܒ ܕܢܬܚܢܢ ܒܝܘܡ ܕܝܢܐ ܐܡܝܢ.<\/span>  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܥܒܕܐ ܡܚܝܠܐ ܘܚܛܝܐ ܝܘܚܢܢ ܒܫܡ ܕܝܪܝܐ.<\/span>" ],
    "script" : "syr-Syre syr qhy-x-cpas syr cop syr mul syr",
    "material" : "perg",
    "classification" : 
    [ " New Testament " ] }