
  { "title" : 
    [ "London, BL, Add. 12142",
      "book of Ecclesiasticus, or the Wisdom of Jesus son of Sirach",
      "Acts of Martyrs",
      "martyrdom of Cyprianus, Justa and Theoctistus, at Nicomedia, during the reign of Diocletian",
      "martyrdom of Pantaleon, Hermolaus, Hermippus, Hermocrates, and others, at Nicomedia, during the reign of Maximian II",
      "martyrdom of Candida, a Roman lady, who was taken captive and carried away into Persia, where she became the wife of the king Vartran, the grandfather of Shabūr (Sapor) and suffered, along with other women, in the first persecution of the Christians.",
      "Commentary of John Chrysostom on the Gospel according to S. Matthew, homm. i.—xxxii.",
      "hom. i.",
      "hom. ii.",
      "hom. iii.",
      "hom. iv.",
      "hom. iv.",
      "hom. v.",
      "hom. xv.",
      "hom. xvi.",
      "hom. xxxii." ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܚܟܡܬܐ ܕܒܪܣܝܪܐ",
      "ܫܠܡܬ ܣܗܕܘܬܐ ܕܩܘܦܪܝܢܐ ܚܪܫܐ ܘܕܝܘܣܛܐ ܒܬܘܠܬܐ ܘܕܬܐܩܛܣܛܐ ܡܗܝܡܢܐ",
      "ܫܠܡܬ ܣܗܕܘܬܐ ܕܦܢܛܠܠܐ̇ܘܢ ܩܕܝܫܐ ܘܕܐܪܡܠܐܣ ܩܫܝܫܐ ܘܕܗܪܡܝܦܘܣ ܘܗܪܡܩܪܛܝܣ ܒ̈ܢܝ ܩܝܡܐ: ܥܡ ܣܓ̈ܝܐܐ ܩܕܝ̈ܫܐ ܐܚܪ̈ܢܐ ܕܐܬܟܠܠܘ ܐܟܚܕܐ ܒܢܝܩܘܡܕܝܐ ܡܕܝܢܬܐ" ],
    "author" : 
    [ "Laurentius",
      "Bassus",
      "Probianus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/14",
    "displayTitleEnglish" : "London, BL, Add. 12142book of Ecclesiasticus, or the Wisdom of Jesus son of SirachActs of Martyrsmartyrdom of Cyprianus, Justa and Theoctistus, at Nicomedia, during the reign of Diocletianmartyrdom of Pantaleon, Hermolaus, Hermippus, Hermocrates, and others, at Nicomedia, during the reign of Maximian IImartyrdom of Candida, a Roman lady, who was taken captive and carried away into Persia, where she became the wife of the king Vartran, the grandfather of Shabūr (Sapor) and suffered, along with other women, in the first persecution of the Christians.Commentary of John Chrysostom on the Gospel according to S. Matthew, homm. i.—xxxii.hom. i.hom. ii.hom. iii.hom. iv.hom. iv.hom. v.hom. xv.hom. xvi.hom. xxxii.",
    "persName" : 
    [ " Moses of Nisibis ",
      " Emmanuel ",
      " Abba John son of Abu 'l-Bashar 'Abd-allāh of Tagrit ",
      " Abba Salībā son of Abu 'l-Bashar 'Abd-allāh of Tagrit ",
      " Justa ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܕܣܝܐ<\/span> ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܘܕܘܣܝܐ<\/span> ",
      "  <span lang=\"syr\" dir=\"rtl\">ܩܠܘܕܘܢܝܐ<\/span> ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܦܪܠܝܐ<\/span> ",
      " Agladius ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܘܓܠܝܕܘܢ<\/span> ",
      " Cyprian ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܘܬܡܝܐ<\/span> ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܢܬܝܡܐ<\/span> ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܘܛܠܡܐܘܣ<\/span> ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܘܛܘܠܡܘܣ<\/span> ",
      "  <span lang=\"syr\" dir=\"rtl\">ܪܘܦܝܢܐ<\/span> ",
      " Laurentius ",
      " Bassus ",
      " Probianus ",
      " Pantaleon ",
      " Panteleêmôn ",
      " Vararanes ",
      " Bahram I. ",
      " Sapor II " ],
    "placeName" : 
    [ " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 12,142 ",
      " BL Add MS 12142 ",
      " Add. 12,142, foll. 1–73 ",
      " BL Add MS 12142, foll. 1-73 ",
      " Add. 12,142, foll. 74–107 ",
      " BL Add MS 12142, foll. 74-107 ",
      " Add. 12,142, foll. 108–242 ",
      " BL Add MS 12142, foll. 108-242 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܚܟܡܬܐ ܕܒܪܣܝܪܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܣܗܕܘܬܐ ܕܩܘܦܪܝܢܐ ܚܪܫܐ ܘܕܝܘܣܛܐ ܒܬܘܠܬܐ ܘܕܬܐܩܛܣܛܐ ܡܗܝܡܢܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܣܗܕܘܬܐ ܕܦܢܛܠܠܐ̇ܘܢ ܩܕܝܫܐ ܘܕܐܪܡܠܐܣ ܩܫܝܫܐ ܘܕܗܪܡܝܦܘܣ ܘܗܪܡܩܪܛܝܣ ܒ̈ܢܝ ܩܝܡܐ: ܥܡ ܣܓ̈ܝܐܐ ܩܕܝ̈ܫܐ ܐܚܪ̈ܢܐ ܕܐܬܟܠܠܘ ܐܟܚܕܐ ܒܢܝܩܘܡܕܝܐ ܡܕܝܢܬܐ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܒܪܕܘܦܝܐ ܩܕܡܝܐ ܕܗܘ̣ܐ ܒܐܬܪܐ ܕܦܪ̈ܣܝܐ. ܡܛܘܠ ܝܘܠܦܢܗ ܕܝܫܘܥ ܡܫܝܚܐ. ܒܝܘ̈ܡܝ ܘܪܬܪܢ ܐܒܐ ܕܐܒܘܗܝ ܕܫܒܘܪ ܡܠܟ ܡ̈ܠܟܐ ܕܦܪܣ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"> ܗܢܐ ܟܬܒܐ ܣܦܪ ܡ̈ܠܟܘܬܐ ܐܝܬܘܗܝ. ܐܘ ܕܫܡܘܝܠ. ܐܘ ܕܒܪܐܣܝܪܐ. ܐܝܟ ܕܪܡ̇ܙ ܗ̣ܘ ܒܡܠܬܗ. ܘܡ̇ܣܗܕ. ܕܟܠ ܒܣܪ [ܠܐ] ܐܣ̇ܗܕ ܥܠܘܗܝ. ܘܡܢ ܒܬܪ ܡܘܬܗ ܐܫܬܐܝܠ ܘܚ̣ܘܝ ܠܡ̇ܠܟܐ ܐܘܚܕܢܗ ܐܘܪܚܗ. ܘܐܪܝ̣ܡ ܡܢ ܐܪܥܐ ܩܠܗ ܒܢܒܝܘܬܗ ܠܡܒܛܠܘ ܚܛ ܚ̈ܛܗܐ. <\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܀ ܫ̇ܟܢ ܟܬܒܐ ܗܢܐ ܠܕܝܪܐ ܕܝܠܕܬ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ ܥܡܢܘܐܝܠ ܘܥܒܣ ܘܝܘܚܢܢ ܘܨܠܝܒ ܒ̈ܢܘܗܝ ܕܥܒܕܠܗܐ ܕܗ̣ܘ ܐܒܘ ܠܒܫܪ ܬܓܪܝܬܢܝܐ. ܕܒܨ̈ܠܘܬܗ̇ ܕܝܠܕܬ ܐܠܗܐ ܘܕܩܕܝ̈ܫܐ܆ ܢܥ̣ܒܕ ܡܪܝܐ ܕܘܟܪܢܐ ܛ̇ܒܐ ܠܥܢܝ̈ܕܝܗܘܢ. ܒܩܝܲܡ ܙܕܝ̈ܩܐ. ܘܢܒ̇ܪܟ ܚܝ̈ܝܗܘܢ ܘܢܚ̇ܣܐ ܚܘܒܝ̈ܗܘܢ ܘܢܫ̇ܪܬܚ ܒܝܬ ܐܝ̈ܕܝܗܘܢ ܛܒ̈ܬܐ ܡܢ ܐܪܥܐ ܘܒܘܪ̈ܟܬܐ ܡܢ ܫܡܝܐ܀ ܠܐ ܕܝܢ ܫܠܝܛ ܠܐܢܫ ܕܢ̇ܦܩܝܘܗܝ ܡܢܗ̇ ܕܕܝܪܐ ܕܐܡܝܪܐ. ܘܠܐ ܕܢܟ݂ܘܡ ܥܠܘܗܝ ܐܘ ܕܢܦ̣ܣܘܩ ܘܢܓܪܘܕ ܡܢܗ. ܘܐܠܐ ܡ̇ܚܝܒܐ ܢܗܘܐ ܠܕܡܗ ܕܡܪܝܐ. ܘܢܐܪܬ ܠܘ̈ܛܬܐ ܖܢܡܘܣܐ ܘܡ̇ܚܢܘܩܝܬܗ ܕܝܗܘܕܐ. ܚܘܣ ܥܠ ܢܦܫܟ ܕܘܝܐ. ܥܠ̣ ܕܝܢ ܠܕܝܪܐ ܫܢܬ ܐܠܦ ܘܡ̇ܬܝܢ ܘܬܡܢܬܥܣܪ ܕܝܘ̈ܢܝܐ ܘܕܛܝ̈ܝܐ ܫܢܬ ܡ̇ܬܝܢ ܘܬܫܥܝܢ ܘܐܪܒܥ ܥܠ ܐܝ̈ܕܝ ܡܘܫܐ ܚܛܝܐ ܕܡܢ ܢܨܝܒܝܢ. ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠ ܟܠ ܕܐܫܬܘܬܦ. ܡܪܝܐ ܢܚܣܐ ܠܟܠ ܕܐܫܬܘܬܦ ܒܨܠܘܬ ܝܠܕܬ ܐܠܗܐ ܘܬܐܓܡ̈ܐ ܫܡ̈ܝܢܐ ܘܟܠܗܘܢ ܩܕܝܫ̈ܐ ܐܡܝܢ.♱ <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܘܠܒܘܣ ܕܝܢ ܣܘܢܩܬܕܪܗ ܕܡܠܟܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܚܡܫܥܣܪ̈ܐ ܒܝܪܚܐ ܕܡܬܩܪܐ ܚܙܝܪܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܢܝܘܣ ܕܐܝܬܘܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܕܝܢ ܠܘܪܢܛܝܣ ܘܒܣܘܣ ܘܦܪܘܒܝܢܣ ܕܐܝܬܝܢ ܗܘܝܢ ܒ̈ܢܝ ܒܝܬܗ ܕܦܢܛܐܠܡܘܢ ( Panteleêmôn ) ܩܕܝܫܐ. ܕܕܒܝܩܝܢ ܗܘܝܢ ܠܗ ܘܚܙܝܢ ܗܘܝܢ ܣܗܕܘܬܗ ܕܐܬܠܝܛܐ. ܘܟܠ ܡܕܡ ܕܚܙܝܢܢ. ܘܟܠ ܕܦܢܝ ܕܘܝܐ ܦܬܓܡܐ ܘܟܠܡܕܡ ܕܚܫ. ܘܥܠ ܩܠܐ ܕܡܢ ܫܡܝܐ ܕܫܡܥܢܢ. ܘܟܬܒܢܢ ܕܘܒܪ̈ܘܗܝ ܥܡ ܗܘܦܡ̈ܢܡܛܐ ܕܝܠܗ. ܘܒ̈ܢܝ ܐܣܟܘܠܐ ܕܝܠܗ ܐܝܬܝܢ ܗܘܝܢ. ܘܡܛܠ ܕܦܪܣܛܓܡܐ ܗܘ̣ܐ ܕܡܠܟܐ ܕܟܬܝܒ ܗܘ̣ܱܐ ܒܗ ܗܟܢܐ ܕܟܠ ܡ̇ܢ ܕܥܒ̇ܪ ܥܠ ܦܘܩܕܢܐ ܗܢܐ. ܘܡܡܪܚ ܕܗܘܦܡ̈ܢܡܛܐ ܢܣ̣ܒ̣. ܗܢܐ ܠܡܘܬܐ ܢܫܬܠܡ. ܐܢܚܢܢ ܕܝܢ̣ ܐܪܚܩܢ ܗܘܝܢ ܠܐܬܪ̈ܘܬܐ ܕܡܕܢܚܐ. ܡܛܘܠ ܕܐܬܐܟܠܘ ܩܪ̈ܨܝܢ ܩܕܡܘܗܝ ܕܡܠܟܐ. ܟܠܗܘܢ ܓܝܪ ܣܗ̈ܕܐ ܕܒܝܘ̈ܡܝ ܡܟܣܝܡܝܢܣ ܐܬܟ݁ܠܠܘܿ ܗܘܘ̣. ܫܘܟܠܠܐ ܕܟܠܗܘܢ ܦܢܛܠܐܡܘܢ ܐܝܬܘܗܝ ܗܘ̣ܐ. ܠܬܫܒܘܚܬܐ ܕܐܠܗܐ ܐܒܐ. ܘܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ. ܘܕܪܘܚܐ ܕܩܘܕܫܐ. ܕܠܗ ܫܘܒܚܐ ܘܐܝܩܪܐ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ.<\/span>" ],
    "script" : "syr syr-Syrj syr syr syr syr syr-Syre syr syr-Syre syr syr",
    "material" : "perg perg perg",
    "classification" : 
    [ " Apocrypha ",
      " Collected Lives ",
      " Individual Authors " ] }