
  { "title" : 
    [ "London, BL, Add. 14472",
      "Acts of the Apostles and the three Catholic Epistles, according to the Peshitta version",
      "Acts of the Apostles, according to the Peshitta version",
      "three Catholic Epistles, according to the Peshitta version",
      "Epistle of S. James",
      "first Epistle of S. Peter",
      "first Epistle of S. John",
      "index of lessons" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟ̣ܬܒ ܦܪܟܣܣ. ܕܬܪܥܣܪ̈. ܫ̈ܠܝܚܐ. ܛܘܒ̈ܢܐ. ܥܡ. ܐܓܪ̈ܬܐ. ܩ̈ܬܠܝܩܘܣ. ܬ̈ܠܬ. ܕܝܥܩܘܒ. ܚܕܐ. ܘܕܦܛܪܣ. ܚܕܐ. ܘܕܝܘܚܢܢ. ܚܕܐ.",
      "ܫܠܡ̣ܬ. ܐܓܪܬܐ. ܕܝܥܩܘܒ. ܫܠܝܚܐ. ܕܐܬܟܬܒܬ. ܡܢ. ܐܘܪܫܠܡ.",
      "ܫܠܡܬ. ܐܓܪܬܐ. ܕܦܛܪܘܣ. ܫܠܝܚܐ. ܕܐܟܬ݂ܒܬ. ܡܢ. ܪܗܘܡܐ",
      "ܫܠܡܬ. ܐܓܪܬܐ. ܕܝܘܚܢܢ. ܫܠܝܚܐ. ܕܐܬܟܬ݂ܒܬ. ܡܢ. ܐܦܣܘܣ." ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/155",
    "displayTitleEnglish" : "London, BL, Add. 14472Acts of the Apostles and the three Catholic Epistles, according to the Peshitta versionActs of the Apostles, according to the Peshitta versionthree Catholic Epistles, according to the Peshitta versionEpistle of S. Jamesfirst Epistle of S. Peterfirst Epistle of S. Johnindex of lessons",
    "persName" : 
    [ " George bar Ahūdemmeh (Aehudemes) of Tagrit  " ],
    "placeName" : 
    [ " the church of Gādaltā ",
      " <span lang=\"syr\" dir=\"rtl\">ܓܕܳܠܳܐ<\/span>",
      " the district of Mosul ",
      " Tagrit ",
      " the convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,472 ",
      " BL Add MS 14472 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟ̣ܬܒ ܦܪܟܣܣ. ܕܬܪܥܣܪ̈. ܫ̈ܠܝܚܐ. ܛܘܒ̈ܢܐ. ܥܡ. ܐܓܪ̈ܬܐ. ܩ̈ܬܠܝܩܘܣ. ܬ̈ܠܬ. ܕܝܥܩܘܒ. ܚܕܐ. ܘܕܦܛܪܣ. ܚܕܐ. ܘܕܝܘܚܢܢ. ܚܕܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ̣ܬ. ܐܓܪܬܐ. ܕܝܥܩܘܒ. ܫܠܝܚܐ. ܕܐܬܟܬܒܬ. ܡܢ. ܐܘܪܫܠܡ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ. ܐܓܪܬܐ. ܕܦܛܪܘܣ. ܫܠܝܚܐ. ܕܐܟܬ݂ܒܬ. ܡܢ. ܪܗܘܡܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ. ܐܓܪܬܐ. ܕܝܘܚܢܢ. ܫܠܝܚܐ. ܕܐܬܟܬ݂ܒܬ. ܡܢ. ܐܦܣܘܣ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"> ܢܗܘܐ ܕܘܟܪܢܐ ܛܒܐ ܩܕܡ ܐܠܗܐ ܘܡܫܝܚܗ̣ ܠܥܘܡܪܐ ܕܗܘ̣ܐ ܠܗ ܫܘܬܦܘܬܐ ܒܗܢ ܟܬܒܐ̣ ܠܚ̈ܝܐ ܢܢܛܝܪ ܒܛܝܒܘܬܗ ܘܒܪ̈ܚܡܘܗܝ. ܘܠܥܢܝ̈ܕܐ ܢܥܒܝܕ ܕܘܟܪܢܐ ܛܒܐ ܥܡ ܟܐ̈ܢܐ ܘܥܡ ܙܕܝ̈ܩܐ ܒܨܠܘ̈ܬܐ ܕܟܠ ܕܢܫܦܪ ܘܫܦܝܪ ܠܨܒܝܢܗ. ܘܠܚܛܝܬܐ ܕܗܘܐ ܠܗ̇ ܒܛܝܒܘܬܐ ܕܬܣܝܡ ܟܬܒܐ ܗܢܐ ܕܦܪܟܣ[ܣ] ܒܥܕܬܐ ܕܓܕܠܬܐ ܢܫܘ[ܐ] ܡܫܝܚܐ ܠܗ̇ܝ ܒܪܬ ܩܠ[ܐ] ܪܚܝܡܬܐ ܕܐܡܪܐ ܬܘ ܒܪ̈ܝܟܘܗܝ ܕܐܒܝ ܐܪܬܘ ܡܠܟܘܬܐ ܗ̇ܝ ܕܡܛܝܒܐ ܗܘܬ ܠܟܘܢ ܡܢ ܩܕܡ ܬܪ̈ܡܝܬܗ ܕܥܠܡܐ ܒܨ̈ܠܘܬܐ ܕܟܐ̈ܢܐ ܘܙ̈ܕܝܩܐ ܐܢ ܘܐܡܝܢ܀ ܟܠ ܓܝܪ ܕܫܐܠ ܠܗ ܠܟܬܒܐ ܗܢܐ ܕܢܩܪܐ ܒܗ ܐܘ ܕܢܦܚܝܡ ܡܢܗ ܬܚܝܬ ܡܠܬܐ ܕܐܠܗܐ ܐܝܬܘܗܝ̣ ܥܕܡܐ ܕܡܦܢܐ ܠܗ ܠܡܪ̈ܘܗܝ܀ ܐܙܕܒܝܢ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܫܢܬ ܬܫܥܡܐܐ ܘܬܠܬܝܢ ܘܚܡܝܫ ܒܐܚܪܚ ܐܒ ܒܟܣܥܐ (=ܒܟܣܐܐ) ܒܗ܀ ܒܬܪܥܣܪ ܩܪ̈ܛܐ .. ܟܠ ܓܪ ܕܩܪܐ ܒܗ ܢܨܠܐ ܥܠ ܡ̇ܢ ܕܙܒܢܗ ܘܥܠ ܚܛܝܐ ܕܟܬܒ ܐܘܗܕܢܐ. ܕܢܬ̈ܚܢܘܢ ܐܝܟ ܓܝܣܐ ܒܨܠܝܒܐ ܐܢ ܘܐܡܝܢ܀ <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܓܝܘܪܓܝܣ ܡܫܡܫܢܐ ܒܪ ܐܚܘܕܝܡܗ ܬܓܪܝܬܢܝܐ ܕܩܢܝܗܝ ܡܢ ܙܝܢܬܐ ܕܐܠܗܐ. ܐܠܐ ܟܠ ܕܫܩܠ ܘܠܐ ܡܗܦܟ ܠܗ ܢܗܘܐ ܚܪܡ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܦܪܟܣܝܣ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܣ[ـܘܪ̈ܝܝܐ. ܟܠ] ܕܝܢ ܕܫ̇ܐܠ ܠܗ ܕܢܩܪܐ ܒܗ܆ ܠܝܬ ܠܗ ܫܘܠܛܢܐ ܡܢ [ܐܠܗܐ ܕܢـ]ܠܒܟܝܘܗܝ ܐܠܐ ܐܫܬܐ ܝܪ̈ܚܝܢ. ܘܟܠ ܡܢ ܕܡܡܪܚ ܘܠܐ [ܡܗܦܟ ܠ]ܗ ܬܚܝܬ ܦܣܩܐ ܐܝܬܘܗܝ. ܘܟܠ ܕܠܚ̇ܐ ܠܥܘܗܕܢܐ [ܗܢܐ] ܬܚܝܬ ܦܣܩܐ ܐܝܬܘܗܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ....ܩܗ ܕܢܩܘܫܐ ܐܦܕܪܢܐ ܕܫ̈ܐܕܐ ܘܡܟܢܫܐ ܕܥܡ̈ܡܐ ܘܡـ . . . <\/span>" ],
    "script" : "syr-Syre syr syr-Syrj syr syr syr syr syr syr",
    "material" : "perg",
    "classification" : 
    [ " New Testament " ] }