
  { "title" : 
    [ "London, BL, Add. 14474",
      "Epistles of S. Paul, according to the Peshitta version.",
      "Epistle of Romans, according to the Peshitta version",
      "Epistle of 1 Corinthians, according to the Peshitta version",
      "Epistle of 2 Corinthians, according to the Peshitta version",
      "Epistle of Galatians, according to the Peshitta version",
      "Epistle of Ephesians, according to the Peshitta version",
      "Epistle of Philippians, according to the Peshitta version",
      "Epistle of Colossians, according to the Peshitta version",
      "Epistle of 1 Thessalonians, according to the Peshitta version",
      "Epistle of 2 Thessalonians, according to the Peshitta version",
      "Epistle of 1 Timothy, according to the Peshitta version",
      "Epistle of 2 Timothy, according to the Peshitta version",
      "Epistle of Titus, according to the Peshitta version",
      "Epistle of Philemon, according to the Peshitta version",
      "Epistle of Hebrews, according to the Peshitta version",
      "Acts of the Apostles, according to the Peshitta version",
      "Apostolic Epistles",
      "Epistle of S. James, according to the Harklensian version",
      "second Epistle of S. Peter, according to the Harklensian version",
      "first Epistle of S. Peter, according to the Peshitta version",
      "second Epistle of S. John, according to the Peshitta version",
      "third Epistle of S. John, according to the Peshitta version",
      "Epistle of S. Jude, according to the Peshitta version",
      "first Epistle of S. John, according to the Harklensian version",
      "collection of festal discourses",
      "the Nativity",
      "the Epiphany",
      "Lent",
      "Palm Sunday",
      "the Friday of the Passion (Good Friday)",
      "Easter Sunday",
      "Discourses",
      "the Ascension, hom. epithron. xlvii.",
      "Pentecost, hom, epithron. xlviii." ],
    "syrTitle" : 
    [ "ܫܠ̣ܡܬ ܐܓܪܬܐ ܩܬܘܠܝܩܝ ܕܝܥܩܘܒ ܫܠܝܚܐ. ܦܬ ܏ܪܡܒ",
      "ܫܠ̣ܡܬ ܐܓܪܬܐ ܕܬܪ̈ܬܝܢ ܕܦܛܪܘܣ ܫܠܝܚܐ.",
      "ܫܠ̣ܡܬ݁ ܐܓܪܬܐ ܩܕܡܝܬܐ ܕܝܘܚܢܢ ܐܘܐܢܓܠܝܣܛܐ. ܐܝܟ ܬܘܿܪܨܐ ܕܡܪܝ ܬܐܘܡܐ ܚܪܩܠܝܐ." ],
    "author" : 
    [ "Jacob of Batanae",
      "Jacob of Batanae",
      "Severus of Antioch",
      "Severus of Antioch" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/159",
    "displayTitleEnglish" : "London, BL, Add. 14474Epistles of S. Paul, according to the Peshitta version.Epistle of Romans, according to the Peshitta versionEpistle of 1 Corinthians, according to the Peshitta versionEpistle of 2 Corinthians, according to the Peshitta versionEpistle of Galatians, according to the Peshitta versionEpistle of Ephesians, according to the Peshitta versionEpistle of Philippians, according to the Peshitta versionEpistle of Colossians, according to the Peshitta versionEpistle of 1 Thessalonians, according to the Peshitta versionEpistle of 2 Thessalonians, according to the Peshitta versionEpistle of 1 Timothy, according to the Peshitta versionEpistle of 2 Timothy, according to the Peshitta versionEpistle of Titus, according to the Peshitta versionEpistle of Philemon, according to the Peshitta versionEpistle of Hebrews, according to the Peshitta versionActs of the Apostles, according to the Peshitta versionApostolic EpistlesEpistle of S. James, according to the Harklensian versionsecond Epistle of S. Peter, according to the Harklensian versionfirst Epistle of S. Peter, according to the Peshitta versionsecond Epistle of S. John, according to the Peshitta versionthird Epistle of S. John, according to the Peshitta versionEpistle of S. Jude, according to the Peshitta versionfirst Epistle of S. John, according to the Harklensian versioncollection of festal discoursesthe Nativitythe EpiphanyLentPalm Sundaythe Friday of the Passion (Good Friday)Easter SundayDiscoursesthe Ascension, hom. epithron. xlvii.Pentecost, hom, epithron. xlviii.",
    "persName" : 
    [ " Jacob of Batanae ",
      " Severus of Antioch " ],
    "decorations" : 
    [ "  " ],
    "decorationsType" : "rubrication rubrication",
    "shelfmark" : 
    [ " Add. 14,474 ",
      " BL Add MS 14474 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܬ ܐܓܪܬܐ ܩܬܘܠܝܩܝ ܕܝܥܩܘܒ ܫܠܝܚܐ. ܦܬ ܏ܪܡܒ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܬ ܐܓܪܬܐ ܕܬܪ̈ܬܝܢ ܕܦܛܪܘܣ ܫܠܝܚܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܬ݁ ܐܓܪܬܐ ܩܕܡܝܬܐ ܕܝܘܚܢܢ ܐܘܐܢܓܠܝܣܛܐ. ܐܝܟ ܬܘܿܪܨܐ ܕܡܪܝ ܬܐܘܡܐ ܚܪܩܠܝܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܫܥܝܐ ܗ̇ܘ ܕܛܒ ܐܝܬܘܗܝ ܡܥܠܝܐ ܘܡܢܗܪܢܐ ܒܢܒ̈ܝܐ̣. ܏ܘܫ.  <\/span>" ],
    "script" : "syr syr syr syr-Syrj syr",
    "material" : "perg",
    "classification" : 
    [ " New Testament " ] }