
  { "title" : 
    [ "London, BL, Add. 14481",
      "Epistles of S. Paul, according to the Peshitta version",
      "Epistle of Romans, according to the Peshitta version",
      "Epistle of 1 Corinthians, according to the Peshitta version",
      "Epistle of 2 Corinthians, according to the Peshitta version",
      "Epistle of Galatians, according to the Peshitta version",
      "Epistle of Ephesians, according to the Peshitta version",
      "Epistle of Philippians, according to the Peshitta version",
      "Epistle of Colossians, according to the Peshitta version",
      "Epistle of 1 Thessalonians, according to the Peshitta version",
      "Epistle of 2 Thessalonians, according to the Peshitta version",
      "Epistle of 1 Timothy, according to the Peshitta version",
      "Epistle of 2 Timothy, according to the Peshitta version",
      "Epistle of Titus, according to the Peshitta version",
      "Epistle of Philemon, according to the Peshitta version",
      "Epistle of Hebrews, according to the Peshitta version" ],
    "syrTitle" : 
    [ "ܫܠܡ: ܠܡܟܬܒ: ܐܓܪ̈ܬܐ: ; ܐܪ̈ܒܥܣܪܐ: ܕܦܘܠܘܣ: ܫܠܝܚܐ: ܛܘܒܢܐ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/166",
    "displayTitleEnglish" : "London, BL, Add. 14481Epistles of S. Paul, according to the Peshitta versionEpistle of Romans, according to the Peshitta versionEpistle of 1 Corinthians, according to the Peshitta versionEpistle of 2 Corinthians, according to the Peshitta versionEpistle of Galatians, according to the Peshitta versionEpistle of Ephesians, according to the Peshitta versionEpistle of Philippians, according to the Peshitta versionEpistle of Colossians, according to the Peshitta versionEpistle of 1 Thessalonians, according to the Peshitta versionEpistle of 2 Thessalonians, according to the Peshitta versionEpistle of 1 Timothy, according to the Peshitta versionEpistle of 2 Timothy, according to the Peshitta versionEpistle of Titus, according to the Peshitta versionEpistle of Philemon, according to the Peshitta versionEpistle of Hebrews, according to the Peshitta version",
    "decorations" : 
    [ "  " ],
    "decorationsType" : "rubrication",
    "shelfmark" : 
    [ " Add. 14,481 ",
      " BL Add MS 14481 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ: ܠܡܟܬܒ: ܐܓܪ̈ܬܐ: ; ܐܪ̈ܒܥܣܪܐ: ܕܦܘܠܘܣ: ܫܠܝܚܐ: ܛܘܒܢܐ  <\/span>" ],
    "script" : "syr-Syre syr-Syrj syr",
    "material" : "perg",
    "classification" : 
    [ " New Testament " ] }