
  { "title" : 
    [ "London, BL, Add. 14484",
      "Portions of an apocryph, of which the running title is \"the Obsequies of my Lady Mary\"",
      "Part of an apocryph, entitled \"the history of the holy Mother of God, the Virgin.\"",
      "Unspecified contents",
      "diagram for finding the commencement of Lent, etc., with an explanation of its use",
      "Part of the Protevangelium Jacobi, commencing, in ch. xvii. of the Greek text",
      "Childhood of our Lord Jesus, the so-called Evangelium Thomae Israelitae, with the omission of the first chapter of the Greek text",
      "Departure of my Lady Mary from this world, in six books",
      "Acts of Simeon Stylites",
      "Precepts and Admonitions of the blessed Mar Simeon",
      "Portions of the Acts of Simeon Stylites" ],
    "syrTitle" : 
    [ "ܫܠܡ ܡܘܠܕܗ ܕܡܪܢ ܘܐܝܠܝܕܘܬܗ ܕܡܪܬܝ ܡܪܝܡ.",
      "ܫܠܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ ܣܦܪ̈ܐ ܫܬܐ ܕܡܦܩܢܗ̇ ܕܡܪܬܝ ܡܪܝܡ ܕܡܢ ܥܠܡܐ ܘܝܠܝܕܘܬܗ ܘܛܠܝܘܬܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ." ],
    "author" : 
    [ "Cosmas" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/169",
    "displayTitleEnglish" : "London, BL, Add. 14484Portions of an apocryph, of which the running title is \"the Obsequies of my Lady Mary\"Part of an apocryph, entitled \"the history of the holy Mother of God, the Virgin.\"Unspecified contentsdiagram for finding the commencement of Lent, etc., with an explanation of its usePart of the Protevangelium Jacobi, commencing, in ch. xvii. of the Greek textChildhood of our Lord Jesus, the so-called Evangelium Thomae Israelitae, with the omission of the first chapter of the Greek textDeparture of my Lady Mary from this world, in six booksActs of Simeon StylitesPrecepts and Admonitions of the blessed Mar SimeonPortions of the Acts of Simeon Stylites",
    "persName" : 
    [ " Cosmas ",
      " Simeon Stylites ",
      " Simeon ",
      " Hosaib (?) ibn Yahya ",
      " Habbuba ",
      " Yahya ibn Hosaib al - Kirmani ",
      " Ibrahim ibn Hosaib " ],
    "shelfmark" : 
    [ " Add. 14,484 ",
      " BL Add MS 14484 ",
      " Add. 14,484, foll. 1–8 ",
      " BL Add MS 14484, foll. 1-8 ",
      " Add. 14,484, foll. 9–11, upper text ",
      " BL Add MS 14484, foll. 9-11, upper text ",
      " Add. 14,484, foll. 9–11, lower text ",
      " BL Add MS 14484, foll. 9-11, lower text ",
      " Add. 14,484, foll. 12–47 ",
      " BL Add MS 14484, foll. 12-47 ",
      " Add. 14,484, foll. 48–133 ",
      " BL Add MS 14484, foll. 48-133 ",
      " Add. 14,484, foll. 134–152 ",
      " BL Add MS 14484, foll. 134-152 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܡܘܠܕܗ ܕܡܪܢ ܘܐܝܠܝܕܘܬܗ ܕܡܪܬܝ ܡܪܝܡ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ ܣܦܪ̈ܐ ܫܬܐ ܕܡܦܩܢܗ̇ ܕܡܪܬܝ ܡܪܝܡ ܕܡܢ ܥܠܡܐ ܘܝܠܝܕܘܬܗ ܘܛܠܝܘܬܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ.<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܪܡ ܕܝܢ ܝܘܡܗ ܕܡܪܝܐ ܢܥ̣ܒܕ ܐܝܟ ܕܨܒ̇ܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̈ܚܝ ܘܒ̈ܢܝ ܘܚ̈ܒܝܒܝ. ܟܬܝܒ ܒܟ̈ܬܒܐ ܩܕܝ̈ܫܐ. ܕܐܪܝܐ ܢܗܡ ܡܢ ܠܐ ܢܕܚܠ  ܡܪ̈ܡܪ̈ܘܬܐ  ܡܪ̈ܐ ܡܪ̈ܘܬܐ  ܐܢ ܪܓܙ. ܐܝܕܐ ܗܝ ܒܪܝܬܐ ܕܪ̈ܘܚܢܐ ܐܘ ܕܦܓܪ̈ܢܐ ܕܬܣܝܒܪ. ܘܗܫܐ ܒ̈ܢܝ. ܐܢܐ ܫܡܥܘܢ ܒܨܝܪܐ ܡܠܟ ܐܢܐ ܠܟܘܢ ܕܬܩܪܒܘܢ ܬܝܒܘܬܐ ܠܘܬ ܐܠܗܐ ܡܪܚܡܢܐ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܟܝܪ̈ܝܢ ܐ̈ܚܐ ܟܠܗܘܢ ܕܒܡܫܝܚܐ: ܕܐܝܬ ܒܟܘܠ ܐܬܪ. ܘܨܠܘܬܗܘܢ ܬܗܘܐ ܥܠ ܚܛܝܐ ܘܒܨܝܪܐ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ] ܟܬܒܐ ܗܢܐ ܕܢܨܚܢܗ ܕܛܘܒܢܐ ܡܪܝ ܫܡܥܘܢ ܕܐܣܛܘܢܗ̣. ܠܗܝܟܠܐ ܩܕܝܫܐ ܕܝܠܗ ܕܛܘܒܢܐ ܡܪܝ ܫܡܥܘܢ̇. ܕܐܝܬ ܒܝܬ ܬܠܬ (؟) . . . ܐ. ܕܙܒܢܗ ܠܗ ܡܢ ܕܐܠܗܐ ܘܡܢ ܕܝܠܗ̣. ܫܡܫܐ ܡܪܝ  ܫⲉܥܘܢ  ܫܡܥܘܢ  . . . ܕܝܠܗ ܕܗܝܟܠܐ ܩܕܝܫܐ. ܏ܘܫ.<\/span>" ],
    "script" : "syr-Syre syr syr syr-Syre syr-Syre syr-Syre mul",
    "material" : "perg perg perg perg perg perg",
    "classification" : 
    [ " Apocrypha ",
      " Single Lives " ] }