
  { "title" : 
    [ "London, BL, Add. 14489",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Lectionary from the Gospels, arranged according to the Malkite or Greek use, and called a Synaxarion of Lessons",
      "Part 1",
      "Easter Sunday",
      "Monday in the week of Rest",
      "Tuesday",
      "Wednesday",
      "Thursday, the feast of S. James and S. John",
      "Friday",
      "Saturday",
      "Part 2",
      "New (Low) Sunday",
      "Monday in the second week after Easter",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday",
      "Saturday",
      "Part 3",
      "a. The second (read third) Sunday after Easter, the Commemoration of Joseph of Arimathea and of the ointment-bearing women (τῶν μυροφόρων)",
      "following ferial days",
      "Part 4",
      "fourth Sunday after Easter",
      "following ferial days",
      "Part 5",
      "fifth Sunday after Easter, of the Samaritan woman",
      "following ferial days",
      "Part 6",
      "sixth Sunday after Easter, of the blind man",
      "following ferial days",
      "Part 7",
      "seventh Sunday after Master, the Commemoration of the Nicene Fathers",
      "following ferial days",
      "Part 8",
      "Pentecost or Whitsun Day",
      "The, days of Whitsun week",
      "Part 9. The Sundays and Saturdays after Pentecost, from the first Sunday to the seventeenth",
      "Part 10. The Saturdays and Sundays of Luke, from the first Saturday to the eighteenth Sunday (of the Prodigal Son)",
      "Part 11. The Saturday and Sunday of Flesh",
      "Part 12. The Saturday and Sunday of Cheese",
      "Part 13. Lent",
      "Part 14. Palm Sunday",
      "Part 15",
      "Monday in Passion (Holy) week",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday of the Crucifixion",
      "Part 1",
      "Part 2",
      "Part 3",
      "Great Saturday",
      "Part 16. Lessons for the Resurrection, eleven in number",
      "Calendar of all the Saints' Days throughout the year, from Ilul to Ab, with the proper lessons for each, according to the Greek use",
      "Select lessons for particular occasions",
      "Dedication of the Church",
      "the occasion of an Earthquake",
      "assuming the habit of a monk or nun",
      "For the Sick",
      "For the Dead",
      "For the twelve Apostles, the seventy Disciples, Martyrs, Bishops, holy Women, the Prophets and the Angels",
      "lesson for the Nativity, when it falls on a Saturday or Sunday",
      "Lessons for ferial or ordinary days",
      "Order of the Sundays in Pentecost" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/179",
    "displayTitleEnglish" : "London, BL, Add. 14489Digital Catalogue of Syriac Manuscripts in the British LibraryLectionary from the Gospels, arranged according to the Malkite or Greek use, and called a Synaxarion of LessonsPart 1Easter SundayMonday in the week of RestTuesdayWednesdayThursday, the feast of S. James and S. JohnFridaySaturdayPart 2New (Low) SundayMonday in the second week after EasterTuesdayWednesdayThursdayFridaySaturdayPart 3a. The second (read third) Sunday after Easter, the Commemoration of Joseph of Arimathea and of the ointment-bearing women (τῶν μυροφόρων)following ferial daysPart 4fourth Sunday after Easterfollowing ferial daysPart 5fifth Sunday after Easter, of the Samaritan womanfollowing ferial daysPart 6sixth Sunday after Easter, of the blind manfollowing ferial daysPart 7seventh Sunday after Master, the Commemoration of the Nicene Fathersfollowing ferial daysPart 8Pentecost or Whitsun DayThe, days of Whitsun weekPart 9. The Sundays and Saturdays after Pentecost, from the first Sunday to the seventeenthPart 10. The Saturdays and Sundays of Luke, from the first Saturday to the eighteenth Sunday (of the Prodigal Son)Part 11. The Saturday and Sunday of FleshPart 12. The Saturday and Sunday of CheesePart 13. LentPart 14. Palm SundayPart 15Monday in Passion (Holy) weekTuesdayWednesdayThursdayFriday of the CrucifixionPart 1Part 2Part 3Great SaturdayPart 16. Lessons for the Resurrection, eleven in numberCalendar of all the Saints' Days throughout the year, from Ilul to Ab, with the proper lessons for each, according to the Greek useSelect lessons for particular occasionsDedication of the Churchthe occasion of an Earthquakeassuming the habit of a monk or nunFor the SickFor the DeadFor the twelve Apostles, the seventy Disciples, Martyrs, Bishops, holy Women, the Prophets and the Angelslesson for the Nativity, when it falls on a Saturday or SundayLessons for ferial or ordinary daysOrder of the Sundays in Pentecost",
    "persName" : 
    [ " Abba Joseph ",
      " Peter " ],
    "placeName" : 
    [ " Boar's Head ",
      " Antioch ",
      " Black Mountain " ],
    "shelfmark" : 
    [ " Add. 14,489 ",
      " BL Add MS 14489 " ],
    "colophons" : 
    [ "  Colophon    A note informs us that this Lectionary was written in the year 1357, A.D. 1046, in the convent of Elias, on the Black Mountain called the Boar's Head , near Antioch , by a priest named John, from the town of <span lang=\"syr\" dir=\"rtl\">ܕܘܩܣܐ<\/span>. and was paid for by a priest named Abba, also from the town of <span lang=\"syr\" dir=\"rtl\">ܕܘܩܣܐ<\/span>, a disciple of the abbat Abba Joseph . The writing of it was superintended by the monk Abba.   <span lang=\"syr\" dir=\"rtl\">ܡܛܝܢ̣ܢ ܠܪ̣ܝܫ ܡܣܩܬܐ ܒܟܬܝ̣ܒܬܐ ܒܥܘܕܪܢ ܐܠܗܐ ܫܘܒܚܐ ܠܡܪܝܐ ܕܥܕܪ ܡܚܝ̣ܠܘܬܝ . ܐܬܟܬܒ ܘܐܫܬܡܠܝ ܗܢܐ ܣܘܢܟܣܪܝܢ ܕܩܪ̈ܝܢܐ ܕܣܒܪܬܐ ܐܝܟ ܛ̇ܟܣܐ ܕܝܘ̈ܢܝܐ. ܐܝܟ ܕܠܗܕܪܐ ܘܠܩܘܠܣܐ ܘܐܝܩܪܐ ܘܬܫ܏ܒܘ ܕܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ̇ ܘܫܘܝܬ݀ ܒܐܘܣܝܐ. ܕܐܒܐ ܘܕܒܪܐ ܘܕܪܘܚܐ ܕܩܘܕܫܐ ܫܢܬ ܐܠܦ ܘܬܠܬܡ̈ܐܐ ܘܚܡܫܝܢ ܘܫܒܥ ܒܕܝ̈ܘܢܝܐ ܡܒܪ̈ܟܐ ܒܐܝܪܚ ܟܢܘܢ ܩ̣ܕܝܡ ܒܫܬܐ ܒܗ ܝܘܡ ܫܒܬܐ ܠܐܦ̈ܝ ܬܠܬ݁ ܫܥ̈ܝܢ ܕܐܝܡܡܐ .. ܒܕܝܪܐ ܩܕܝܫܬܐ ܐܘܟܝܬ ܫܘܩܐσηκός . q[ܕܡܪܝ ܐܠܝܐ ܒܛܘܪܐ ܐܘܟܡܐ ܗ̇ܘ ܕܡܬܟܢܐ ܪܝܫܗ ܕܚܙܝܪܐ. ܀ ܟܬܒܗ ܕܝܢ ܐܢܫ ܚ̇ܛܝܐ ܘܕܘܐ ܡܢ ܟܠ ܘܣܢܝܩ ܥܠ ܪ̈ܚ̣ܡܐ ܕܡܢ ܐܠܗܐ ܝܘܚܢܢ ܕܘܩܣܝܐ ܟܕ ܠܐ ܫ̇ܘܐ ܏ܩܫܝ ܟܕ ܬܒ̇ܥ ܨܠܘܬܐ ܚܘܒܢܝܬܐ ܡܢ ܟܠ ܕܦܓ̇ܥ ܒܗ ܘܠܐ ܢܥܕܘܠ ܡܛܠ ܕܟܠ ܒܪܝܐ ܚܣܝܪܐ ܘܕܐܠܗܐ ܗܘ ܫܘܡܠܝܐ ܐܝ̣ܨܦ ܕܝܢ ܘܩ̣ܢܐ ܣܝ̣ܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܢܦܫܗ ܘܕܐܝܠܝܢ ܕܦܓܥܝܢ ܒܗ. ܡܢ ܙܝܢܬܐ ܕܐܠܗܐ ܘܡܢ ܥܡܠܐ ܕܐܝ̈ܕܘܗܝ: ܐܚܐ ܢܟܦܐ ܘܟܚܝܕܐ ܘܫܘܐ ܠܥ̣ܘܗܕܢܐ ܛ̇ܒܐ ܘܠܕܘܟܪܢܐ ܕܙܕܝܩܘܬܐ ܐܒܐ [ܕܡܝܐܢܘܣ] ܩܫܝܫܐ ܗ̇ܘ ܕܡܢ ܟܪܟܐ ܕܕܘܩܣܐ ܐܝܬܘܗܝ ܘܟܕܢ ܢܦܫܗ ܠܡܫܬܡܥܢܘܬܐ ܕܐܒܐ ܝܘܣܦ ܣܒܐ ܙܗܝܐ ܘܪܝܫܕܝܪܐ ܡܝܩܪܐ ܡܛܠ ܚܘܒܗ ܕܡܫܝܚܐ. ܡܪܝܐ ܢܟܬܘܒ ܫܡܗ ܘܫܡܗ̈ܐ ܕܥܢܝ̈ܕܘܗܝ ܒܣܦܪܐ ܕܚ̈ܝܐ ܕܒܐܘܪܫܠܡ ܒܨܠܘܬܐ ܕܫ̈ܠܝܚܐ ܛܘܒ̈ܬܢܐ ܐܡܝܢ ܟܬܒܗ ܕܝܢ ܒܝܨܝܦܘܬܐ ܘܫܩܠܛܥܢܐ ܕܐܒܐ [ܬܐܘܕܘܪܘܣ ܩܫܝܫܐ] ܢܟܦܐ ܘܕܝܪܝܐ ܢܙܝܪܐ ܕܟܠܗܝܢ ܡܝܬܪ̈ܬܐ ܒܗ ܫܟ̈ܝܚܢ ܡܪܝܐ ܢܫܘܝܘܗܝ ܠܕܪܓܐ ܛ̇ܒܐ ܠܦܘܬ ܥܡܠܗ ܘܝ̇ܨܝ̣ܦܘܬܗ ܘܫܩܠ ܛܥ̣ܢܗ ܏ܘܫ<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܝܢ̣ܢ ܠܪ̣ܝܫ ܡܣܩܬܐ ܒܟܬܝ̣ܒܬܐ ܒܥܘܕܪܢ ܐܠܗܐ ܫܘܒܚܐ ܠܡܪܝܐ ܕܥܕܪ ܡܚܝ̣ܠܘܬܝ . ܐܬܟܬܒ ܘܐܫܬܡܠܝ ܗܢܐ ܣܘܢܟܣܪܝܢ ܕܩܪ̈ܝܢܐ ܕܣܒܪܬܐ ܐܝܟ ܛ̇ܟܣܐ ܕܝܘ̈ܢܝܐ. ܐܝܟ ܕܠܗܕܪܐ ܘܠܩܘܠܣܐ ܘܐܝܩܪܐ ܘܬܫ܏ܒܘ ܕܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ̇ ܘܫܘܝܬ݀ ܒܐܘܣܝܐ. ܕܐܒܐ ܘܕܒܪܐ ܘܕܪܘܚܐ ܕܩܘܕܫܐ ܫܢܬ ܐܠܦ ܘܬܠܬܡ̈ܐܐ ܘܚܡܫܝܢ ܘܫܒܥ ܒܕܝ̈ܘܢܝܐ ܡܒܪ̈ܟܐ ܒܐܝܪܚ ܟܢܘܢ ܩ̣ܕܝܡ ܒܫܬܐ ܒܗ ܝܘܡ ܫܒܬܐ ܠܐܦ̈ܝ ܬܠܬ݁ ܫܥ̈ܝܢ ܕܐܝܡܡܐ .. ܒܕܝܪܐ ܩܕܝܫܬܐ ܐܘܟܝܬ ܫܘܩܐσηκός . q[ܕܡܪܝ ܐܠܝܐ ܒܛܘܪܐ ܐܘܟܡܐ ܗ̇ܘ ܕܡܬܟܢܐ ܪܝܫܗ ܕܚܙܝܪܐ. ܀ ܟܬܒܗ ܕܝܢ ܐܢܫ ܚ̇ܛܝܐ ܘܕܘܐ ܡܢ ܟܠ ܘܣܢܝܩ ܥܠ ܪ̈ܚ̣ܡܐ ܕܡܢ ܐܠܗܐ ܝܘܚܢܢ ܕܘܩܣܝܐ ܟܕ ܠܐ ܫ̇ܘܐ ܏ܩܫܝ ܟܕ ܬܒ̇ܥ ܨܠܘܬܐ ܚܘܒܢܝܬܐ ܡܢ ܟܠ ܕܦܓ̇ܥ ܒܗ ܘܠܐ ܢܥܕܘܠ ܡܛܠ ܕܟܠ ܒܪܝܐ ܚܣܝܪܐ ܘܕܐܠܗܐ ܗܘ ܫܘܡܠܝܐ ܐܝ̣ܨܦ ܕܝܢ ܘܩ̣ܢܐ ܣܝ̣ܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܢܦܫܗ ܘܕܐܝܠܝܢ ܕܦܓܥܝܢ ܒܗ. ܡܢ ܙܝܢܬܐ ܕܐܠܗܐ ܘܡܢ ܥܡܠܐ ܕܐܝ̈ܕܘܗܝ: ܐܚܐ ܢܟܦܐ ܘܟܚܝܕܐ ܘܫܘܐ ܠܥ̣ܘܗܕܢܐ ܛ̇ܒܐ ܘܠܕܘܟܪܢܐ ܕܙܕܝܩܘܬܐ ܐܒܐ [ܕܡܝܐܢܘܣ] ܩܫܝܫܐ ܗ̇ܘ ܕܡܢ ܟܪܟܐ ܕܕܘܩܣܐ ܐܝܬܘܗܝ ܘܟܕܢ ܢܦܫܗ ܠܡܫܬܡܥܢܘܬܐ ܕܐܒܐ ܝܘܣܦ ܣܒܐ ܙܗܝܐ ܘܪܝܫܕܝܪܐ ܡܝܩܪܐ ܡܛܠ ܚܘܒܗ ܕܡܫܝܚܐ. ܡܪܝܐ ܢܟܬܘܒ ܫܡܗ ܘܫܡܗ̈ܐ ܕܥܢܝ̈ܕܘܗܝ ܒܣܦܪܐ ܕܚ̈ܝܐ ܕܒܐܘܪܫܠܡ ܒܨܠܘܬܐ ܕܫ̈ܠܝܚܐ ܛܘܒ̈ܬܢܐ ܐܡܝܢ ܟܬܒܗ ܕܝܢ ܒܝܨܝܦܘܬܐ ܘܫܩܠܛܥܢܐ ܕܐܒܐ [ܬܐܘܕܘܪܘܣ ܩܫܝܫܐ] ܢܟܦܐ ܘܕܝܪܝܐ ܢܙܝܪܐ ܕܟܠܗܝܢ ܡܝܬܪ̈ܬܐ ܒܗ ܫܟ̈ܝܚܢ ܡܪܝܐ ܢܫܘܝܘܗܝ ܠܕܪܓܐ ܛ̇ܒܐ ܠܦܘܬ ܥܡܠܗ ܘܝ̇ܨܝ̣ܦܘܬܗ ܘܫܩܠ ܛܥ̣ܢܗ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣ̣ܡ ܣܝܡܬܐ ܪܘܚܢܝܬܐ ܘܡܝܩܪܬܐ ܛ̇ܒ ܡܢ ܕܗܒܐ ܣܢܝܢܐ ܘܟ̈ܐܦܐ ܝܩܝܪ̈ܬܐ ܣ̈ܓܝܐܬ ܛܝ̈ܡܐ ܦܛܪܘܣ ܩܫܝܫܐ. ܒܫܡܐ ܕܝܪܝܐ ܟܕ ܠܐ ܫ̇ܘܐ ܕܢܬܩܪܐ ܟܗ̇ܢܐ ܡܛܠ ܫܟܝܪܘܬ ܕܘܒܪ̈ܘܗܝ ܠܗܝܟܠܐ ܩܕܝܫܐ ܕܐܠܝܐ ܛ̇ܢܢܐ ܘܪܒ ܒܢܒ̈ܝܐ ܒܛܘܪܐ ܐܘܟܡܐ ܨܠܘܬܗ ܫܘܪܐ ܬܗܘܐ ܠܢ܀ ܚܠܦ ܦܘܪܩܢܐ ܕܢܦܫܗ̣ ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠܘܗܝ܀ ܨܠܘܬܐ ܚܘܼܒ̇ܢܝܬܐ ܡܛܠ ܐܠܗܐ. ܏ܘܫ<\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Lectionaries " ] }