
  { "title" : 
    [ "London, BL, Add. 12143",
      "Commentary of Jacob, or Dionysius, bar Salībī on the four Gospels",
      "Introduction",
      "Commentary on S. Matthew",
      "Commentary on S. Mark, with four introductory sections",
      "Commentary on S. Luke, with six introductory sections",
      "Commentary on S. John, with five introductory sections" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Dionysios bar Ṣalibi",
      "Dionysios bar Salibi",
      "Dionysios bar Salibi" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/18",
    "displayTitleEnglish" : "London, BL, Add. 12143Commentary of Jacob, or Dionysius, bar Salībī on the four GospelsIntroductionCommentary on S. MatthewCommentary on S. Mark, with four introductory sectionsCommentary on S. Luke, with six introductory sectionsCommentary on S. John, with five introductory sections",
    "persName" : 
    [ " Dionysios bar Ṣalibi ",
      " Mār Dionysius, alias Jacob, bar Salībī ",
      " Dionysios bar Salibi ",
      " Barsaumā of Melitene  ",
      " ܒܪܨܘܡܐ ܕܡܠܝܛܝܢܝ ",
      " Jacob " ],
    "placeName" : 
    [ " Melitene " ],
    "shelfmark" : 
    [ " Add. 12,143 ",
      " BL Add MS 12143 " ],
    "colophons" : 
    [ "  Colophon    On fol. 464b there is a note, stating that this manuscript was written in the year of the Greeks 1540 , A.D. 1229 , by one Barsaumā of Melitene   ܒܪܨܘܡܐ ܕܡܠܝܛܝܢܝ , for his own use.   <span lang=\"syr\" dir=\"rtl\">ܠܬܫܒܘܚܬܐ ܘܠܐܝܩܪܐ ܕܬܠܝ̣ܬܝܘܬܐ ܩܕܝܫܬܐ ܘܫܘܝܬ݀ ܒܐܘܣܝܐ. ܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܩܕܝܫܐ܆ ܚܕ ܐܠܗܐ ܫܪܝܪܐ. ܫܩ̣ܠ ܫܘܡܠܝܐ ܟܬܒܐ ܗܢܐ ܡ̤ܠܐ ܒܘܝܐܝܐ ܘܚ̈ܝܐ. ܕܦܘܫܩܐ ܕܐܘܢܓܠܝܘܢ ܣܓܝܕܐ ܏ܘܩܕ ܕܐܠܗܐ ܦܪܘܩܐ ܕܟܠ ܡܫܝ̣ܚܐ. ܐܟܡܐ ܕܟ̇ܢܫ ܘܐܓܥܠ ܗ̇ܘ ܕܒܝܬ ܩܕ̈ܝܫܐ ܡܪܝ ܕܝܘܢܢܘܣܝܘܣ ܚܣܝܐ ܏ܩܕܝ ܕܗ̣ܘ ܒܪ ܨܠܝܒܝ ܡܠܦܢܐ ܡܬܚܣܐ ܡܢ ܐܠܗܐ. ܩܢ̣ܐ ܕܝܢ ܚܘܬܡܐ ܒܬܡܘܙ ܝܪܚܐ ܕܫ̈ܢܬ ܐܠܦ ܘܚܡ̈ܫܡܐܐ ܘܐܪ̈ܒܥܝܢ ܕܐܠܟܣܢܕܪܘܣ ܒܐܝܕ̈ܝ ܐܢܫ ܚܛܝܐ ܘܕܘܝܐ ܒܪܨܘܡܐ ܙܥܘܪܐ ܕ܏ܡܫܡ ܒܪ ܝܘܚܢܢ ܣ̇ܥܘܪܐ ܘܢܘܡܝܩܐ νομικός ܕܡܠܝܛܝܢܝ ܕܡܝܢܬܐ. ܟܬܒ̣ܬܗ ܕܝܢ ܠܝ̇ܬܐ ܕܩܢܘܡܝ. ܟܠ ܡ̇ܢ ܕܬܒ̇ܥ ܘܢܣ̇ܒ ܠܗ ܠܟܬܒܐ ܗܢܐ ܘܟ̇ܐܡ ܥܠܘܗܝ ܘܠܐ ܡ̇ܗܦܟ ܠܗ ܡܢܕܪܝܫ ܠܡܪܗ ܢܗܘ̣ܐ ܠܝܛܐ ܡܢ ܬܢܝܢ ܢܡܘܣܐ. ܘܢܐܪܬ ܡܚܢܘܩܝܬܐ ܕܝܗܘܕܐ ܘܓܪܒܗ ܕܓܚܙܝ. ܘܗ̇ܘ ܕܢܛ̇ܪ ܠܕܟ̈ܬܝܒܢ ܢܬܢܛܪ ܡܢ ܐܠܗܐ ܐܡܝܢ ܘܐܡܝܢ:<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܬܫܒܘܚܬܐ ܘܠܐܝܩܪܐ ܕܬܠܝ̣ܬܝܘܬܐ ܩܕܝܫܬܐ ܘܫܘܝܬ݀ ܒܐܘܣܝܐ. ܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܩܕܝܫܐ܆ ܚܕ ܐܠܗܐ ܫܪܝܪܐ. ܫܩ̣ܠ ܫܘܡܠܝܐ ܟܬܒܐ ܗܢܐ ܡ̤ܠܐ ܒܘܝܐܝܐ ܘܚ̈ܝܐ. ܕܦܘܫܩܐ ܕܐܘܢܓܠܝܘܢ ܣܓܝܕܐ ܏ܘܩܕ ܕܐܠܗܐ ܦܪܘܩܐ ܕܟܠ ܡܫܝ̣ܚܐ. ܐܟܡܐ ܕܟ̇ܢܫ ܘܐܓܥܠ ܗ̇ܘ ܕܒܝܬ ܩܕ̈ܝܫܐ ܡܪܝ ܕܝܘܢܢܘܣܝܘܣ ܚܣܝܐ ܏ܩܕܝ ܕܗ̣ܘ ܒܪ ܨܠܝܒܝ ܡܠܦܢܐ ܡܬܚܣܐ ܡܢ ܐܠܗܐ. ܩܢ̣ܐ ܕܝܢ ܚܘܬܡܐ ܒܬܡܘܙ ܝܪܚܐ ܕܫ̈ܢܬ ܐܠܦ ܘܚܡ̈ܫܡܐܐ ܘܐܪ̈ܒܥܝܢ ܕܐܠܟܣܢܕܪܘܣ ܒܐܝܕ̈ܝ ܐܢܫ ܚܛܝܐ ܘܕܘܝܐ ܒܪܨܘܡܐ ܙܥܘܪܐ ܕ܏ܡܫܡ ܒܪ ܝܘܚܢܢ ܣ̇ܥܘܪܐ ܘܢܘܡܝܩܐ νομικός ܕܡܠܝܛܝܢܝ ܕܡܝܢܬܐ. ܟܬܒ̣ܬܗ ܕܝܢ ܠܝ̇ܬܐ ܕܩܢܘܡܝ. ܟܠ ܡ̇ܢ ܕܬܒ̇ܥ ܘܢܣ̇ܒ ܠܗ ܠܟܬܒܐ ܗܢܐ ܘܟ̇ܐܡ ܥܠܘܗܝ ܘܠܐ ܡ̇ܗܦܟ ܠܗ ܡܢܕܪܝܫ ܠܡܪܗ ܢܗܘ̣ܐ ܠܝܛܐ ܡܢ ܬܢܝܢ ܢܡܘܣܐ. ܘܢܐܪܬ ܡܚܢܘܩܝܬܐ ܕܝܗܘܕܐ ܘܓܪܒܗ ܕܓܚܙܝ. ܘܗ̇ܘ ܕܢܛ̇ܪ ܠܕܟ̈ܬܝܒܢ ܢܬܢܛܪ ܡܢ ܐܠܗܐ ܐܡܝܢ ܘܐܡܝܢ:<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܚܕܬ ܘܐܬܕܒܩ ܟܬܒܐ ܗܢܐ ܕܦܘܫܩܐ ܕܐܘܢܓܠܝܘܢ ܩܕܝܫܐ ܒܫܢܬ ܐ̇ܠܦ ܘܫܒܥ ܡܐܐ ܘܥܣܪܝܢ ܘܫܒܥ ܕܝ̈ܘܢܝܐ ܒܐܝܕܝ ܚܛܝܐ ܘܡܣܟܢܐ ܝܥܩܘܒ. ܒܒܥܘ ܡܢܟܘܢ ܐܒ̈ܗܝ ܕܦܓܥܝܢ ܒܟܬܒܐ ܗܢܐ ܐܣܪܚܘ ܨܠܘܬܐ ܠܡܚܝܠܘܬܝ<\/span>" ],
    "script" : "syr syr",
    "material" : "chart",
    "classification" : 
    [ " Individual Authors " ] }