
  { "title" : 
    [ "London, BL, Add. 14491",
      "Nestorian Lectionary from the Pauline Epistles.",
      "Annunciation of the blessed Virgin",
      "first Sunday after the Annunciation",
      "second Sunday",
      "third Sunday",
      "Nativity of our Lord",
      "first Sunday after the Nativity",
      "Commemoration of the blessed Virgin",
      "second Sunday after the Nativity",
      "Epiphany",
      "Friday of the Commemoration of S. John the Baptist",
      "First Sunday after the Epiphany",
      "Friday of the Commemoration of S. Peter and S. Paul",
      "second Sunday after the Epiphany",
      "Friday of the Commemoration of the Evangelists",
      "third Sunday after the Epiphany",
      "Friday of the Commemoration of S. Stephen",
      "fourth Sunday after the Epiphany",
      "Friday of the Commemoration of the Fathers",
      "fifth Sunday after the Epiphany",
      "Friday of the Commemoration of the Syrian Doctors",
      "sixth Sunday after the Epiphany",
      "Friday of any one Saint",
      "seventh Sunday after the Epiphany",
      "Friday of the Commemoration of the Martyrs",
      "eighth Sunday after the Epiphany",
      "Friday of the Children of Adam",
      "Lent",
      "Palm Sunday",
      "Passion (or Holy) Week",
      "Monday",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday",
      "Saturday",
      "Easter Sunday",
      "Easter Week",
      "Monday in Easter Week",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday of the Confessors",
      "New (Low) Sunday",
      "third to the sixth Sunday after Easter",
      "Ascension of our Lord",
      "Sunday after the Ascension",
      "Pentecost",
      "Friday of Gold",
      "second to the seventh Sunday of the Apostles",
      "last Friday of the East of the Apostles",
      "last Sunday",
      "second to the seventh Sunday of the Week of Summer",
      "first to the third Sunday of the Week of Elias",
      "Invention of the holy Cross",
      "first to the fourth Sunday after the Invention",
      "first to the fourth Sunday of the Week of Moses",
      "first to the fifth Sunday of the Dedication",
      "Commemoration of Mār Phetion",
      "Commemoration of Mār George",
      "Commemoration of Mār Abbā the Catholicus",
      "For the Dead",
      "Rogationary Lessons",
      "In Scarcity of Rain",
      "At the Consecration of a Bishop",
      "For a man who makes benefactions",
      "When there is an Earthquake",
      "For any one Saint" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/181",
    "displayTitleEnglish" : "London, BL, Add. 14491Nestorian Lectionary from the Pauline Epistles.Annunciation of the blessed Virginfirst Sunday after the Annunciationsecond Sundaythird SundayNativity of our Lordfirst Sunday after the NativityCommemoration of the blessed Virginsecond Sunday after the NativityEpiphanyFriday of the Commemoration of S. John the BaptistFirst Sunday after the EpiphanyFriday of the Commemoration of S. Peter and S. Paulsecond Sunday after the EpiphanyFriday of the Commemoration of the Evangeliststhird Sunday after the EpiphanyFriday of the Commemoration of S. Stephenfourth Sunday after the EpiphanyFriday of the Commemoration of the Fathersfifth Sunday after the EpiphanyFriday of the Commemoration of the Syrian Doctorssixth Sunday after the EpiphanyFriday of any one Saintseventh Sunday after the EpiphanyFriday of the Commemoration of the Martyrseighth Sunday after the EpiphanyFriday of the Children of AdamLentPalm SundayPassion (or Holy) WeekMondayTuesdayWednesdayThursdayFridaySaturdayEaster SundayEaster WeekMonday in Easter WeekTuesdayWednesdayThursdayFriday of the ConfessorsNew (Low) Sundaythird to the sixth Sunday after EasterAscension of our LordSunday after the AscensionPentecostFriday of Goldsecond to the seventh Sunday of the Apostleslast Friday of the East of the Apostleslast Sundaysecond to the seventh Sunday of the Week of Summerfirst to the third Sunday of the Week of EliasInvention of the holy Crossfirst to the fourth Sunday after the Inventionfirst to the fourth Sunday of the Week of Mosesfirst to the fifth Sunday of the DedicationCommemoration of Mār PhetionCommemoration of Mār GeorgeCommemoration of Mār Abbā the CatholicusFor the DeadRogationary LessonsIn Scarcity of RainAt the Consecration of a BishopFor a man who makes benefactionsWhen there is an EarthquakeFor any one Saint",
    "persName" : 
    [ " Samuel, the son of Cyriacus " ],
    "shelfmark" : 
    [ " Add. 14,491 ",
      " BL Add MS 14491 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܥܪܘܒܬܐ ܕܕܘܟܪܢܐ ܕܡ̈ܠܦܢܐ ܣܘܪ̈ܝܝܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܥܪܘܒܬܐ ܕܚܕ ܦܪܨܘܦܐ  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܘܬܘܒ ܒܘ̈ܝܐܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚ̇ܕܬ ܘܕܒܩ̇ ܠܟܬܒܐ ܗܢܐ ܫܡܘܐܝܠ ܒܨܝܪܐ ܒܐܣܛܘܢ̈ܝܐ ܒܪ ܩܘܪܝܩܘܣ ܡܫܡܫܢܐ ܡܢܚܐ: ܟܠ ܕܩ̇ܪܐ ܢܫܟܢ ܨܠܘܬܐ ܒܚܘܒܐ ܐܝܢ ܘܐܡܝܢ.  <\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Lectionaries " ] }