
  { "title" : 
    [ "London, BL, Add. 14492",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "first part of a Nestorian Lectionary.",
      "Old Testament",
      "first Sunday after the Nativity of our Lord",
      "Commemoration of the blessed Virgin (Acts i. 1—14)",
      "second Sunday after the Nativity",
      "third Sunday after the Epiphany",
      "Commemoration of S. Stephen",
      "fourth Sunday after the Epiphany",
      "Commemoration of the Greek Fathers, Diodorus, Theodore and Nestorius",
      "fifth Sunday after the Epiphany",
      "Commemoration of the Syrian Doctors",
      "sixth Sunday after the Epiphany",
      "Commemoration of any one Saint",
      "seventh Sunday after the Epiphany",
      "Commemoration of the Children of Adam",
      "Lent",
      "Palm Sunday",
      "Passion (or Holy) Week",
      "Easter Sunday",
      "Easter week, ending with the Friday of the Confessors",
      "second Sunday after Easter, or New Sunday",
      "third to the sixth Sunday after Easter",
      "Ascension of our Lord",
      "Sunday after the Ascension",
      "Pentecost",
      "Friday of Gold",
      "second to the seventh Sunday of the Fast of the Apostles",
      "last Friday of the Fast of the Apostles",
      "last Sunday",
      "second to the seventh Sunday after the Fast of the Apostles",
      "first, second and third Sundays of the Fast of Elias",
      "Invention of the holy Cross",
      "day after the Invention of the holy Cross",
      "first to the ninth Sunday after the Invention",
      "When there is an intercalary year",
      "first to the third Sunday of the Consecration of the Church",
      "Commemoration of Mar George",
      "In Scarcity of Rain",
      "When there is an Earthquake and Famine",
      "For the Dead",
      "Rogationary lessons",
      "Continuation of For the Dead",
      "At the Consecration of a Bishop" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/182",
    "displayTitleEnglish" : "London, BL, Add. 14492Digital Catalogue of Syriac Manuscripts in the British Libraryfirst part of a Nestorian Lectionary.Old Testamentfirst Sunday after the Nativity of our LordCommemoration of the blessed Virgin (Acts i. 1—14)second Sunday after the Nativitythird Sunday after the EpiphanyCommemoration of S. Stephenfourth Sunday after the EpiphanyCommemoration of the Greek Fathers, Diodorus, Theodore and Nestoriusfifth Sunday after the EpiphanyCommemoration of the Syrian Doctorssixth Sunday after the EpiphanyCommemoration of any one Saintseventh Sunday after the EpiphanyCommemoration of the Children of AdamLentPalm SundayPassion (or Holy) WeekEaster SundayEaster week, ending with the Friday of the Confessorssecond Sunday after Easter, or New Sundaythird to the sixth Sunday after EasterAscension of our LordSunday after the AscensionPentecostFriday of Goldsecond to the seventh Sunday of the Fast of the Apostleslast Friday of the Fast of the Apostleslast Sundaysecond to the seventh Sunday after the Fast of the Apostlesfirst, second and third Sundays of the Fast of EliasInvention of the holy Crossday after the Invention of the holy Crossfirst to the ninth Sunday after the InventionWhen there is an intercalary yearfirst to the third Sunday of the Consecration of the ChurchCommemoration of Mar GeorgeIn Scarcity of RainWhen there is an Earthquake and FamineFor the DeadRogationary lessonsContinuation of For the DeadAt the Consecration of a Bishop",
    "persName" : 
    [ " Bishr, the son of Bahr, <span lang=\"syr\" dir=\"rtl\">ܒܫܪ ܒܪ ܒܚܪ<\/span> ",
      " Jacob, the son of John, the son of Mār Salībā   ",
      " John, the son of Mār Salībā  ",
      " Mār Salībā " ],
    "placeName" : 
    [ " the church of S. John ",
      " Fostāt ( <span lang=\"syr\" dir=\"rtl\">ܦܹܣܛܵܛ<\/span>) ",
      " Egypt ",
      " Balad ",
      " Mesopotamia ",
      " Fostāt " ],
    "shelfmark" : 
    [ " Add. 14,492 ",
      " BL Add MS 14492 " ],
    "colophons" : 
    [ "  Colophon    On fol. 104a there is a note, informing us that this lectionary was written in the year 1173 ( A. D. 862 ), for the church of S. John at Fostāt ( <span lang=\"syr\" dir=\"rtl\">ܦܹܣܛܵܛ<\/span>) in Egypt , at the expense of Bishr, the son of Bahr, <span lang=\"syr\" dir=\"rtl\">ܒܫܪ ܒܪ ܒܚܪ<\/span> by the priest Jacob, the son of John, the son of Mār Salībā   , (that is, taking the letters that correspond to these numerals: <span lang=\"syr\" dir=\"rtl\">ܡܪܨܠܝܒܐ<\/span>) from the city of Balad in Mesopotamia .   <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܲܡ ܕܝܢ ܟܬܒܐ ܗܢܐ ܕܦܠܓܘܬܐ ܩܕܡܝܬܐ: ܠܥܕܬܐ ܕܡܪܝܘܚܢܢ ܕܒܦܹܣܛܵܛ: ܒܲܫܢܬ ܐ̇ܠܦ ܘܡܐܐ ܘܫܒܥܝܢ ܘܬܠܬ: ܕܐܠܟܣܢܕܪܘܣ ܒܪ ܦܝܠܝܦܘܣ ܡܠܹܟܝܵܘܵܢ̣. ܡܢ ܢܦܩ̈ܬܗ ܕܣܒܝ̣ܣ ܒܝܡ̈ܝܢܝܬܐ ܡ̇ܢ܇ ܥܒܝ̣ܛ ܕܝܢ ܒܣܪ̈ܥܦܝܬܐ ܕܗܠܝܢ܇ ܐܚܘܢ ܒܫܪ ܒܪ ܒܚܪ. ܕܡܢ . . . ܡ̇ܢ ܗܟܝܠ ܕܢ̣ܦܓܥ ܒܗ ܘܢܩ̣ـ[ـܪܐ] . . . ܢܦܝ̣ܣܝ̣ܘܗܝ ܚܠܦܘܗܝ ܠܡܪܗ: ܏ܘܫ. ܟܬܒܗ ܕܝܢ ܐܘ ܒܠܒܗ ܐܘ ܠܓܠܓܗ ܐܘ ܣܪܛܗ܆ ܪܝܫܚܛ̈ܝܐ ܡܢ ܬܒ̈ܝܠܝܐ̇. ܝܘܪܒܥܡ ܕܝܢ ܬܪܝܢܐ̇. ܣܘܠܐܢܗ ܡ̇ܢ ܕܥܠܡܐ ܘܠܐ ܕܥܡܐ ܘܢܦܵܬ݂ܵܐ̇. ܬܘܠܥܐ ܕܝܢ ܘܡܢܝ̣ܢܐ ܘܠܐ ܒܪܢܫܐ̇. ܡ̇ܣܡܲܩ ܒܚܛܗ̈ܘܗܝ ܡ̇ܢ ܙܚܘܪܝ̣ܬܐ܇ ܡܨܒ݁ܥ ܒܣܘܪ̈ܚܢܘܗܝ ܕܝܢ ܬܘܠܲܥܬܢܐܝܬ܇ ܝܥܩܘܒ ܫܡ ܩܫܝܫܐ ܒܪ ܝܘܚܢܢ ܒܪ ܐܪܒܥܝܢ ܡܐܬܝܢ ܬܫܥܝܢ ܬܠܬܝܢ ܥܣܪܐ ܬܪܝܢ ܚܕ ܕܡܢ ܐܪܥܐ ܕܡܕܢܚܐ̇. ܡܢ ܡܕܝܢܬܐ ܒܠܕ ܟܗܝܢܬܐ ܘܛܢܝ̣ܢܬܐ. ܡܕܝܢ: ܟܠܡ̇ܢ ܕܢܬܥܢܸܐ ܒܗ . . .<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܲܡ ܕܝܢ ܟܬܒܐ ܗܢܐ ܕܦܠܓܘܬܐ ܩܕܡܝܬܐ: ܠܥܕܬܐ ܕܡܪܝܘܚܢܢ ܕܒܦܹܣܛܵܛ: ܒܲܫܢܬ ܐ̇ܠܦ ܘܡܐܐ ܘܫܒܥܝܢ ܘܬܠܬ: ܕܐܠܟܣܢܕܪܘܣ ܒܪ ܦܝܠܝܦܘܣ ܡܠܹܟܝܵܘܵܢ̣. ܡܢ ܢܦܩ̈ܬܗ ܕܣܒܝ̣ܣ ܒܝܡ̈ܝܢܝܬܐ ܡ̇ܢ܇ ܥܒܝ̣ܛ ܕܝܢ ܒܣܪ̈ܥܦܝܬܐ ܕܗܠܝܢ܇ ܐܚܘܢ ܒܫܪ ܒܪ ܒܚܪ. ܕܡܢ . . . ܡ̇ܢ ܗܟܝܠ ܕܢ̣ܦܓܥ ܒܗ ܘܢܩ̣ـ[ـܪܐ] . . . ܢܦܝ̣ܣܝ̣ܘܗܝ ܚܠܦܘܗܝ ܠܡܪܗ: ܏ܘܫ. ܟܬܒܗ ܕܝܢ ܐܘ ܒܠܒܗ ܐܘ ܠܓܠܓܗ ܐܘ ܣܪܛܗ܆ ܪܝܫܚܛ̈ܝܐ ܡܢ ܬܒ̈ܝܠܝܐ̇. ܝܘܪܒܥܡ ܕܝܢ ܬܪܝܢܐ̇. ܣܘܠܐܢܗ ܡ̇ܢ ܕܥܠܡܐ ܘܠܐ ܕܥܡܐ ܘܢܦܵܬ݂ܵܐ̇. ܬܘܠܥܐ ܕܝܢ ܘܡܢܝ̣ܢܐ ܘܠܐ ܒܪܢܫܐ̇. ܡ̇ܣܡܲܩ ܒܚܛܗ̈ܘܗܝ ܡ̇ܢ ܙܚܘܪܝ̣ܬܐ܇ ܡܨܒ݁ܥ ܒܣܘܪ̈ܚܢܘܗܝ ܕܝܢ ܬܘܠܲܥܬܢܐܝܬ܇ ܝܥܩܘܒ ܫܡ ܩܫܝܫܐ ܒܪ ܝܘܚܢܢ ܒܪ ܐܪܒܥܝܢ ܡܐܬܝܢ ܬܫܥܝܢ ܬܠܬܝܢ ܥܣܪܐ ܬܪܝܢ ܚܕ ܕܡܢ ܐܪܥܐ ܕܡܕܢܚܐ̇. ܡܢ ܡܕܝܢܬܐ ܒܠܕ ܟܗܝܢܬܐ ܘܛܢܝ̣ܢܬܐ. ܡܕܝܢ: ܟܠܡ̇ܢ ܕܢܬܥܢܸܐ ܒܗ . . .<\/span>" ],
    "script" : "syr-Syre und",
    "material" : "perg",
    "classification" : 
    [ " Lectionaries " ] }