
  { "title" : 
    [ "London, BL, Add. 14493",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "index to the contents of the whole volume",
      "Sacerdotal",
      "collection of Anaphoras.",
      "Introductory Prayers, ܨ̈ܠܘܬܐ,Prooemia or Prefaces, ܦܪ̈ܘܡܝܘܢ, and Sedras, ܣܕܪ̈ܐ",
      "Anaphora of S. James, as revised by Jacob of Edessa",
      "Of Cyril",
      "Of the holy Apostles",
      "Of Celestine, bishop of Rome",
      "Of Julius, bishop of Rome",
      "Signing of the Cup, or Benediction of the Chalice, of Severus of Antioch, according to a new revision",
      "Prayer of the Blessing of the Bread",
      "collection of Prooemia or Prefaces",
      "large collection of Sedras and Prayers, for the circle of the whole year",
      "Consecration of the Church",
      "Annunciation of Zacharias",
      "Annunciation of the blessed Virgin",
      "Visit of Mary to Elizabeth",
      "Nativity of S. John the Baptist",
      "Nativity of our Lord",
      "Commemoration of the blessed Virgin",
      "sedrā of the Nativity of our Lord, omitted in its proper place",
      "Epiphany",
      "S. John the Baptist",
      "Of the Baptistery or Font",
      "S. Simeon the Aged and the Presentation of our Lord",
      "Lent",
      "Sedras of the Miracles for the Sundays of Lent",
      "Palm Sunday",
      "Passion or Holy Week",
      "of the holy Cross",
      "sedrā of the Passion, omitted in its proper place",
      "Easter Sunday",
      "Of the Dispensation of the Savior",
      "Prayers for all the Festivals",
      "New or Low Sunday",
      "Ascension of our Lord",
      "Pentecost",
      "Commemoration of the holy Apostles",
      "Commemoration of the holy Martyrs",
      "Common sedras of the blessed Virgin and the Saints",
      "For the obsequies and commemoration of Monks",
      "For the Dead",
      "For every day, especially on Vigils, Festivals and Commemorations",
      "Part 1",
      "Part 2",
      "Part 3",
      "Part 4",
      "When a man enters into a house or convent",
      "Supplication after every sedrā",
      "Part 7",
      "Prayers for the Sick",
      "Prayer when a priest enters a house",
      "Prayer when he meets a brother",
      "Prooemia, omitted in their proper places",
      "Prayers to be said after the Miserere",
      "Prayers to be said after the Beatitudes",
      "Sedras and prayers for the Evening (Vespers) of every day",
      "Prayers for Compline",
      "Sedrā and prayers for the Nocturns",
      "Sedras and prayers for the Morning",
      "Sedrā for the Dead, omitted in its proper place",
      "Another for the Dead",
      "Sedrā for the Miracles, omitted in its proper place",
      "Prayers between the marmiyāthā of every day",
      "Prayers at the conclusion of each daily service",
      "Prayers whilst using incense at various festivals",
      "Prayers for the Nativity, Epiphany, and Commemoration of the blessed Virgin, omitted in their proper places",
      "Prayers for the people, in the bêma or sanctuary",
      "Prayers for monks",
      "Graces after the evening meal",
      "Other graces",
      "For meat",
      "For drink",
      "miscellaneous prayers",
      "For a man who abjures a heresy, ascribed to Timothy (of Alexandria)",
      "Admonitions and injunctions to those who enter the priesthood",
      "extract from the book of Clement of Rome, ܕܩܠܡܝܣ, called the Testament of our Lord",
      "Collection of Ecclesiastical Canons",
      "Canons of Jacob of Edessa, contained in a letter to John the Stylite",
      "Canons of John, bishop of Tellā, addressed to the priest Sergius",
      "Other Canons of John of Tellā",
      "Replies to questions addressed by the Orientals to the holy Fathers",
      "Other canons",
      "Extracts from a letter of a bishop to a friend, concerning certain sins",
      "Canons of the holy Fathers in time of persecution, in the form of questions and answers",
      "Extracts from letters of Severus of Antioch and Dionysius of Alexandria, quoting the canons of Cyprian and the Council of Carthage regarding the baptism of those who abjured heresies",
      "Extracts from letters of Severus of Antioch",
      "Extracts from letters of Dionysius of Alexandria",
      "Questions addressed to Timothy of Alexandria, with his replies",
      "Extracts from the writings of Severus of Antioch",
      "Letter to a priest, who remembered his sins and did not celebrate the holy Eucharist",
      "excommunication, etc.",
      "Other extracts",
      "question addressed to Basil, with his reply",
      "Extracts from the metrical discourse of Jacob of Batnae on Joshua, showing that we should not despise excommunication",
      "Extracts from Cyril, of Alexandria",
      "Extracts from Epiphanius",
      "Canons of Cyriacus the patriarch and the bishops who were with him",
      "Order of the Consecration of Water on the Epiphany",
      "Order of the Consecration of the Branches on Palm Sunday",
      "Order of the Washing of Feet",
      "Versicles from the Psalms, to be chanted at the elevation of the Cross",
      "Order of Baptism, of Severus",
      "Order of Holy Matrimony",
      "Benediction of the Wedding- rings",
      "Benediction of the Bridegroom and Bride",
      "Benediction of the Crowns or Garlands",
      "Benediction of the Groomsmen (σύντεκνοι)",
      "Sedras for various occasions, omitted in their proper places",
      "Order of Tonsure",
      "prayer of Jacob of Batnae",
      "exhortation",
      "That a bishop or priest must not administer the holy Eucharist to himself, when another is with him",
      "Canons of Jacob of Edessa",
      "Canons addressed to the priest Addai",
      "Other Canons of Jacob",
      "Salutations",
      "Various forms of Salutation, in Arabic, but written in the Syriac character",
      "Syriac forms of Salutation on presenting one's self before a newly appointed amīr",
      "prayer to be used on the Thursday of Passion or Holy Week, instead of the oratio pacis",
      "Anaphora of Clement, bishop of Rome",
      "Various sedras and prayers",
      "prayer which S. John (the Baptist) taught his disciples" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "S. James",
      "Jacob of Edessa",
      "Cyril",
      "the holy Apostles",
      "Celestine, bishop of Rome",
      "Julius, bishop of Rome",
      "Severus of Antioch",
      "Timothy (of Alexandria)",
      "Clement of Rome",
      "John, bishop of Tellā",
      "John of Tellā",
      "A bishop",
      "Severus of Antioch",
      "Dionysius of Alexandria",
      "Jacob of Batnae",
      "Cyril, of Alexandria",
      "Epiphanius",
      "Cyriacus the patriarch",
      "Severus",
      "Jacob of Edessa",
      "Clement, bishop of Rome" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/183",
    "displayTitleEnglish" : "London, BL, Add. 14493Digital Catalogue of Syriac Manuscripts in the British Libraryindex to the contents of the whole volumeSacerdotalcollection of Anaphoras.Introductory Prayers, ܨ̈ܠܘܬܐ,Prooemia or Prefaces, ܦܪ̈ܘܡܝܘܢ, and Sedras, ܣܕܪ̈ܐAnaphora of S. James, as revised by Jacob of EdessaOf CyrilOf the holy ApostlesOf Celestine, bishop of RomeOf Julius, bishop of RomeSigning of the Cup, or Benediction of the Chalice, of Severus of Antioch, according to a new revisionPrayer of the Blessing of the Breadcollection of Prooemia or Prefaceslarge collection of Sedras and Prayers, for the circle of the whole yearConsecration of the ChurchAnnunciation of ZachariasAnnunciation of the blessed VirginVisit of Mary to ElizabethNativity of S. John the BaptistNativity of our LordCommemoration of the blessed Virginsedrā of the Nativity of our Lord, omitted in its proper placeEpiphanyS. John the BaptistOf the Baptistery or FontS. Simeon the Aged and the Presentation of our LordLentSedras of the Miracles for the Sundays of LentPalm SundayPassion or Holy Weekof the holy Crosssedrā of the Passion, omitted in its proper placeEaster SundayOf the Dispensation of the SaviorPrayers for all the FestivalsNew or Low SundayAscension of our LordPentecostCommemoration of the holy ApostlesCommemoration of the holy MartyrsCommon sedras of the blessed Virgin and the SaintsFor the obsequies and commemoration of MonksFor the DeadFor every day, especially on Vigils, Festivals and CommemorationsPart 1Part 2Part 3Part 4When a man enters into a house or conventSupplication after every sedrāPart 7Prayers for the SickPrayer when a priest enters a housePrayer when he meets a brotherProoemia, omitted in their proper placesPrayers to be said after the MisererePrayers to be said after the BeatitudesSedras and prayers for the Evening (Vespers) of every dayPrayers for ComplineSedrā and prayers for the NocturnsSedras and prayers for the MorningSedrā for the Dead, omitted in its proper placeAnother for the DeadSedrā for the Miracles, omitted in its proper placePrayers between the marmiyāthā of every dayPrayers at the conclusion of each daily servicePrayers whilst using incense at various festivalsPrayers for the Nativity, Epiphany, and Commemoration of the blessed Virgin, omitted in their proper placesPrayers for the people, in the bêma or sanctuaryPrayers for monksGraces after the evening mealOther gracesFor meatFor drinkmiscellaneous prayersFor a man who abjures a heresy, ascribed to Timothy (of Alexandria)Admonitions and injunctions to those who enter the priesthoodextract from the book of Clement of Rome, ܕܩܠܡܝܣ, called the Testament of our LordCollection of Ecclesiastical CanonsCanons of Jacob of Edessa, contained in a letter to John the StyliteCanons of John, bishop of Tellā, addressed to the priest SergiusOther Canons of John of TellāReplies to questions addressed by the Orientals to the holy FathersOther canonsExtracts from a letter of a bishop to a friend, concerning certain sinsCanons of the holy Fathers in time of persecution, in the form of questions and answersExtracts from letters of Severus of Antioch and Dionysius of Alexandria, quoting the canons of Cyprian and the Council of Carthage regarding the baptism of those who abjured heresiesExtracts from letters of Severus of AntiochExtracts from letters of Dionysius of AlexandriaQuestions addressed to Timothy of Alexandria, with his repliesExtracts from the writings of Severus of AntiochLetter to a priest, who remembered his sins and did not celebrate the holy Eucharistexcommunication, etc.Other extractsquestion addressed to Basil, with his replyExtracts from the metrical discourse of Jacob of Batnae on Joshua, showing that we should not despise excommunicationExtracts from Cyril, of AlexandriaExtracts from EpiphaniusCanons of Cyriacus the patriarch and the bishops who were with himOrder of the Consecration of Water on the EpiphanyOrder of the Consecration of the Branches on Palm SundayOrder of the Washing of FeetVersicles from the Psalms, to be chanted at the elevation of the CrossOrder of Baptism, of SeverusOrder of Holy MatrimonyBenediction of the Wedding- ringsBenediction of the Bridegroom and BrideBenediction of the Crowns or GarlandsBenediction of the Groomsmen (σύντεκνοι)Sedras for various occasions, omitted in their proper placesOrder of Tonsureprayer of Jacob of BatnaeexhortationThat a bishop or priest must not administer the holy Eucharist to himself, when another is with himCanons of Jacob of EdessaCanons addressed to the priest AddaiOther Canons of JacobSalutationsVarious forms of Salutation, in Arabic, but written in the Syriac characterSyriac forms of Salutation on presenting one's self before a newly appointed amīrprayer to be used on the Thursday of Passion or Holy Week, instead of the oratio pacisAnaphora of Clement, bishop of RomeVarious sedras and prayersprayer which S. John (the Baptist) taught his disciples",
    "persName" : 
    [ " S. James ",
      " Jacob of Edessa ",
      " Cyril ",
      " the holy Apostles ",
      " Celestine, bishop of Rome ",
      " Julius, bishop of Rome ",
      " Severus of Antioch ",
      " Timothy (of Alexandria) ",
      " Clement of Rome ",
      " John, bishop of Tellā ",
      " John of Tellā ",
      " A bishop ",
      " Dionysius of Alexandria ",
      " Jacob of Batnae ",
      " Cyril, of Alexandria ",
      " Epiphanius ",
      " Cyriacus the patriarch ",
      " Severus ",
      " Clement, bishop of Rome " ],
    "shelfmark" : 
    [ " Add. 14,493 ",
      " BL Add MS 14493 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܙܕܩ ܠܡܕܥ ܐܚ̈ܝ ܕܐܝܠܝܢ ܕܨܒܝܢ ܕܢܬܩܪܒܘܢ ܠܗܢܐ ܛܟܣܐ ܪܘܚܢܝܐ ܘܡܠܐܟܝܐ. ܕܒܕܚܠܬܐ ܘܒܪܬܝܬܐ ܘܒܐܝܩܪܐ ܕܦܐܐ ܘ̇ܠܐ ܕܢܬܩ̇ܪܒܘܢ܆ ܠܘܬ ܟܗܢܘܬܐ ܐܘܟܝܬ ܟܘܗܢܐ ܪܐܙܢܝܐ. ܕܒܗ ܦܘܪܩܢܐ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܠܡܝܣ ܕܝܢ ܐܡ̣ܪ .. ܕܒܥܠܝܬܐ ܐܠܦ ܡܪܢ ܠܬܠܡ̈ܝܕܘܗܝ ܟܠܗܘܢ ܪ̈ܐܙܐ ܩ̈ܕܝܫܐ. ܘܗܕܐ ܗܝ ܗ̇ܝ ܕܪܐܙ ܠܝ ܪܐܙ ܠܝ. ܘܒܪܘܚܐ ܘܠܘ ܒܟܬܒܐ ܐܫܠܡ ܐܢ̈ܝܢ. ܐܝܟ ܗ̇ܝ ܕܟܬܝܒܐ. ܕܐܟܬܒܝܘܗܝ ܠܢܡܘܣܝ ܒܓܘܗܘܢ .. ܐܠܦ ܐܢܘܢ ܬܘܒ ܘܕܐܝܟܢܐ ܢܪܫܡܘܢ ܥܕ̈ܬܐ. ܘܕܒܐܝܢܐ ܙܒܢܐ .. ܘܕܐܝܟܢܐ ܒܝܬ ܡܥܡܘܕܝܬܐ ܢܒܢܘܢ. ܘܕܢܩܒܥܘܢ ܡ̈ܕܒܚܐ. ܘܕܐܝܠܝܢ ܡܕܒ̈ܚܐ ܢܗܘܘܢ ܥܡ ܥܕܬܐ .. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܚܐ ܢܟܦܐ ܘܡܝܩܪܐ ܡܪܝ ܝܘܚܢܢ ܕܩܐܡ ܥܠ ܐܣܛܘܢܐ ܕܒܠܝܬܐܪܒ ܩܪ̣ܝܬܐ. ܝܥܩܘܒ ܡܣܟܢܐ ܒܡܪܝܐ ܠܡܚܕܐ. ܫܪܝܪܐܝܬ ܐܡ̇ܪ ܐܢܐ ܠܟ ܕܠܐ ܡܛܝܐ ܗܘܬ ܐܥܒܕ ܠܘܬܟ ܦܘܢܝ ܦܬܓܡܐ ܕܟܬܝܒܬܐ. ܗܝ ܕܡܫܕܪ ܗܘܐ ܠܗ̇ ܠܐܚܘܬܟ ܠܘܬ ܡܣܟܢܘܬܝ ܡܢ ܩܕܡ ܙܒܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡ̇ܪ ܐܢ ܐܝܬ ܡ̈ܐܢܐ ܕܡܫܬܡܫ ܒܗܘܢ ܩܘܕܫܐ ܘܡܛܠ ܙܥܘܪܘܬܗܘܢ ܝܘܡܢ ܠܐ ܚܫܚܝܢ. ܡܢܐ ܙܕܩ ܕܢܗܘܐ ܠܗܘܿܢ ܏ܪܒܐ ܏ܐܡ̇ܪ ܐܢ ܡܛܠ ܕܢܗܘܐ ܡܐܢܐ ܪܒܐ ܐܠܨܐ. ܢܛܪ ܡܢ ܩ̈ܕܡܝܐ ܕܢܗܘܘܢ ܠܚܫܚܬ ܕܐܘܠܨܢܐ ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܬܐܟܠܘܢ ܥܡ ܗܪ̈ܝܛܝܩܘ܀ ܘܕܠܐ ܬܣܒܘܢ ܒܘܪܟܬܐ ܡܢܗܘܢ .. ܡܛܠ ܕܝܡܝܢܗܘܢ ܝܡܝܢܐ ܗܝ ܕܥܘܼܠܐ .. ܘܕܠܐ ܬܬܠܘܢ ܠܗܘܢ ܒܘܪܟܬܐ. ܡܛܠ ܕܟܬܝܒ ܕܥܘܿܠܐ ܡ̇ܬܒܪܟ ܘܪܓܙ ܡܪܝܐ.܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܐܢܫ ܟܕ ܐܝܬܘܗܝ ܫܡܘܥܐ ܡܣܬܩܒܠ ܒܕܘܟܬܐ ܕܡܬܩܪܒ ܒܗ̇ ܩܘܪܒܢܐ. ܘܢܣܒ ܒܠܐ ܝܕܥܬܐ. ܡ̣ܢ ܘ̇ܠܐ ܕܢܗܘܐ ܡܢܗ. ܏ܛܝܡܬܐܘܣ ܕܢܥܡܕ ܘ̇ܠܐ ܡܢ ܐܠܗܐ ܓܝܪ ܐܬܩܪܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩ̇ܪܝܬ ܗܠܝܢ ܕܐܬܟܬܒ̈ܝ ܡܢ ܕܚܠܬ ܐܠܗܐ ܕܝܠܟ. ܠܘ ܕܠܐ ܟܐܒܐ. ܐܠܐ ܥܡ ܚܫܐ. ܘܠܘ ܕܝܢ ܢܘܟܪܐܝܬ. ܐܠܐ ܐܚܢܐܝܬ. ܘܠܘ ܐܝܟ ܗ̇ܘ ܕܪܡ ܐܢܐ ܡܢ ܢܡܘܣܐ. ܐܠܐ ܐܝܟ ܗ̇ܘ ܕܡܫܥܒܕ ܐܢܐ ܠܢܡܘܣܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܐܝܬ ܟܗܢܐ ܕܝܥܝܢ ܘܥܠܘܒ ܘܛܢܦ ܘܙܠܝܠ ܘܪܘܝ. ܘܩ̇ܪܐ ܠܪܘܚܐ ܩܕܝܫܐ: ܢܚ̇ܬܐ ܘܡܩܕܫܐ̣ ܩܘܪܒܢܗ: ܟܕ ܐܝܬ ܒܗ ܗܠܝܢ ܡ̈ܘܡܐ: ܢܚ̇ܬܐ ܐܘ ܠܐ. ܣ̈ܓܝܐܐ ܓܝܪ ܛܥܝܢ ܥܠܗܕܐ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܡܚܒܠ ܡܠܬܐ ܕܚܪܡܐ ܒܗ̇ ܢܬܚ̇ܒܠ. ܚܪܝܦܐ ܗܝ ܓܝܪ ܡܢ ܣܦܣܝܪܐ ܕܬܪܝܢ ܦܘ̈ܡܝܗ. ܏ܘܫ.<\/span>",
      " ܕܥܠ ܏ܐܡܝܪܐ. ܐܛܐܠ ܐܠܗ ܒܩܐܟ ܐܝܘܣ ܐܠܡܝܪ ܘܐܕܡ ܥܝܙܟ ܘܣܥܕܬܟ i.e. %   " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܪܟܡܪܝ ܟܠ ܕܩ̇ܪܐ ܐܘ ܬ̇ܢܐ ܐܘ ܝ̇ܬܪ . . . ܢܨ̇ܠܐ ܥܠ ܚܛܝܐ ܕܣܪܛ ܘܠܩ̇ܛ ܘܟܢܫ . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr syr syr",
    "material" : "perg",
    "classification" : 
    [ " Sacerdotals " ] }