
  { "title" : 
    [ "London, BL, Add. 14497",
      "Sacerdotal, according to the Malkite or Greek use",
      "Liturgies",
      "Liturgy of John Chrysostom",
      "Liturgy of Basil",
      "Anthems (ܙܘܡܪ̈ܐ, προκείμενα) and Lessons from the Epistles and Gospels for the ferial days of the week",
      "Anthems and Lessons for various other occasions",
      "Prayers and orders for birth and baptism",
      "Prayers for Mother and Child, on the fortieth day after the birth",
      "Order of Baptism, of Basil",
      "shorter Order of Baptism, to be used in cases of necessity",
      "Orders and lessons of the habits",
      "Order of the Small Habit",
      "Order of the Middle Habit",
      "Order of the Great Habit",
      "Lessons for the above Orders",
      "small collection of Prayers",
      "collection of Prooemia (ܦܪܐܡܝ̣ܘܢ), Sedras and Prayers, for various feasts, commemorations, and other occasions",
      "Dimissory prayers for the feasts of the whole year",
      "Order of laying the foundations of a church" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/187",
    "displayTitleEnglish" : "London, BL, Add. 14497Sacerdotal, according to the Malkite or Greek useLiturgiesLiturgy of John ChrysostomLiturgy of BasilAnthems (ܙܘܡܪ̈ܐ, προκείμενα) and Lessons from the Epistles and Gospels for the ferial days of the weekAnthems and Lessons for various other occasionsPrayers and orders for birth and baptismPrayers for Mother and Child, on the fortieth day after the birthOrder of Baptism, of Basilshorter Order of Baptism, to be used in cases of necessityOrders and lessons of the habitsOrder of the Small HabitOrder of the Middle HabitOrder of the Great HabitLessons for the above Orderssmall collection of Prayerscollection of Prooemia (ܦܪܐܡܝ̣ܘܢ), Sedras and Prayers, for various feasts, commemorations, and other occasionsDimissory prayers for the feasts of the whole yearOrder of laying the foundations of a church",
    "shelfmark" : 
    [ " Add. 14,497 ",
      " BL Add MS 14497 " ],
    "script" : "syr syr syr",
    "material" : "perg",
    "classification" : 
    [ " Sacerdotals " ] }