
  { "title" : 
    [ "London, BL, Add. 14502",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Funeral Services",
      "For Priests and Deacons including eight services (ܬܫܡ̣ܫܬܐ), each according to a different tone (ܐܝܟܘܣ or ܐܝܟܣ), and appropriate lessons (ܩܪ̈ܝܢܐ) from the Old and New Testaments.",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Ephraim",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Ephraim",
      "Madrāshē by John bar Andreas",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae",
      "Extracts from the Laments of John bar Andreas",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae",
      "For Monks, who are not priests, including six services, according to different tones, and appropriate lessons",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae",
      "Madrāshē by John bar Andreas",
      "Extracts from the Laments of John bar Andreas",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae",
      "Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Jacob of Batnae",
      "Ephraim",
      "John bar Andreas" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/192",
    "displayTitleEnglish" : "London, BL, Add. 14502Digital Catalogue of Syriac Manuscripts in the British LibraryFuneral ServicesFor Priests and Deacons including eight services (ܬܫܡ̣ܫܬܐ), each according to a different tone (ܐܝܟܘܣ or ܐܝܟܣ), and appropriate lessons (ܩܪ̈ܝܢܐ) from the Old and New Testaments.Prayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of BatnaePrayers (ܒ̈ܥܘܬܐ) ascribed to EphraimPrayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of BatnaePrayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of BatnaePrayers (ܒ̈ܥܘܬܐ) ascribed to EphraimMadrāshē by John bar AndreasPrayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of BatnaeExtracts from the Laments of John bar AndreasPrayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of BatnaePrayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of BatnaeFor Monks, who are not priests, including six services, according to different tones, and appropriate lessonsPrayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of BatnaePrayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of BatnaeMadrāshē by John bar AndreasExtracts from the Laments of John bar AndreasPrayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of BatnaePrayers (ܒ̈ܥܘܬܐ) ascribed to Jacob of Batnae",
    "persName" : 
    [ " Jacob of Batnae ",
      " Ephraim ",
      " John bar Andreas ",
      " S. Mary Deipara ",
      " Rabban Isaiah ",
      " Bar 'Othmān " ],
    "placeName" : 
    [ " Salach " ],
    "shelfmark" : 
    [ " Add. 14,502 ",
      " BL Add MS 14502 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܕܪܫܐ ܕܣ̣ܡ ܡܪܝ ܝܘܚܢܢ ܒܪ ܐܢܕܪܐܘܣ ܒܣܒܠܬܐ ܕܗܒ ܠܢ ܡܪܢ ܏ܗܲܒ ܏ܠܢ ܡ܏ܪܢ ܏ܕܒܢܘܚܡܐ ܏ܢ̣ܚܙܐ ܏ܠܥܢ̈ܝܕܝܢ ܏ܒܝܬ ܡܲ܏ܠܟܘܬܐ. ܠܐ ܡܪܝ ܬܦܩܘܕ ܕܙܥܐܦܐܝܬ (sic)ܒܪܘܓܙܐ ܢܦܩܘܢܢܝ ܡܢ ܓܘ ܦܓܪܐ. ܒܗ̇ܘ ܡܐ ܕܠܝܬܘܗܝ ܠܟ ܒܟܝܢܐ ܠܐ ܡܪܝ ܬܬܚܫܚ ܥܡ ܚ̇ܒܘܬܝ (read, ܚ̇ܝܒܘܬ)  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܘ̈ܠܝܬܐ ܕܒܪ ܐܢܕܪܐܘܣ ܏ܥ ܗܒ ܠܢ ܡܪܢ ܕܒܢܘ܏ܚܡ ܢ̣ܚܙܐ ܠܥܢ̈ܝܕܝܢ ܒܝܬ ܏ܡ̇ܠܟܘܬܐ. ܛܥ̣ܝܢܝܢ ܘܐܙ̇ܠܝܢ ܒܐܘܪܚܗ ܕܩܒܪܐ. ܪܗ̇ܛܝܢ ܘܪܗܝ̣ܒܝܢ ܘܗܟܢ ܐܡ̇ܪܝܢ ܣܪܗ̣ܒܘ ܢܐܙܠ ܢܪܡܝܘܗܝ ܒܚܦܪܗ. ܥܕܠܐ ܢܡܚܐ ܠܢ ܪܝܚ ܣܪܝܘܬܗ . ܘ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܕܪܫܐ ܡܢ ܕܒܝܬ ܐܢܕܪܐܝܣ ܏ܒܩ ܗܒ̣ ܠܢ ܡܪܢ܆ ܕܒܢܘܚܡܐ ܢܚ̣ܙܐ ܠܥ̈܏ܢܝܕ ܒܝܬ ܡ̇ܠ̣ܟܘܬܐ. ܀ ܢܦܝܣ̣ܘܢܟ ܡܪܝ ܚܠܦ ܚܠܫܘܬܝ̣. ܫܡܝܐ ܐܦ ܐܪܥܐ ܘܟܠ ܡܐ ܕܒܗܘܢ. ܕܡܳܐ ܕܦܘܪܩܢܟ ܢܚܬ݂ܘܡ ܚ̈ܝܝ. ܡ̈ܠܐܟܐ ܡ̈ܫܝܢܐ ܢܐܬܘܢ ܨܝܕܝ. ܀.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚܪܢܐ ܡܢ ܐܘ̈ܠܝܬܐ ܕܒܪ ܐܢܕܪܐܘܣ: ܚܘܪܘ ܒܝ ܐܚ̈ܝ ܢܗܝܪܐܝܬ ܘܐܬܒܲܩܘ ܒܩܢܘܡܝ ܚܬܝܬܐܝܬ. ܡܢܝ ; ܐܬܒܲܢܝܢܘ. ܪܐܙܢܐܝܬ. ܡ̣ܘܢ ܥܠ̣ܬ݀ ܗܠܝܢ ܫܪܝܪܐܝܬ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܕܝܪܐ ܩܕܝܫܬܐ ܕܝ̇ܠܕܬ ܐܠܗܐ ܕܒܡܕܒܪܐ ܕܐܣܩ̣ܝܛܝ ܕܡܨܪܝܢ. ܕܝܪܐ ܕܡܫܬܡܗܐ ܕܐܒܐ ܒܝ̣ܫܝ ܨܠܘܬܗ (sic) ܐܡܝܢ. ܝܨܦ ܘܣ̣ܡ ܪܒܢ ܐܫܥܝܐ ܩܫܝܫܐ ܘܡܠܦܢܐ ܕܡܬܝܕܥ ܒܪ ܥܘܬܡܢ ܏ܡܫܡ. ܒܓܢܣܗ ܕܝܢ ܡܢ ܨܠܚ ܩܲܣܛܪܐ ܡܒ̇܏ܪܟـ ܟܠ ܕܦ̇ܓܥ ܒܟܬܒܐ ܗܢܐ ܪܘܚܢܝܐ. ܢܨܠܐ ܥܠܘܗܝ ܘܥܠ ܐܒ̈ܗܐ ܕܝܠܗ ܡ̈ܢܚܐ. ܘܥܠ ܚܬܐ ܕܝܠܗ ܕܝܪܝܬܐ ܏ܡܗܝܡ ܡܢܚ̣ܬ݀ ܢܦܫܐ.  <\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Funeral Services " ] }