
  { "title" : 
    [ "London, BL, Add. 12145",
      "collection of Anthems, ܥܢ̈ܝܢܐ , ἀντίφωνα, for the festivals of the whole year.",
      "For the Dedication of the Church",
      "Order of the Annunciation of Zacharias",
      "Order of the Annunciation of the Mother of God",
      "Order of the Visit of Mary to Elisabeth.",
      "Order of the Nativity of S. John (the Baptist)",
      "Of the Revelation to S. Joseph by the Angel",
      "Order of the holy Festival of the Nativity of our Lord in the flesh",
      "Order of the Mother of God, Mary",
      "Order of the Commemoration of the Children (the Massacre of the Innocents)",
      "Order of the holy Festival of the Lights (τὰ φῶτα), i.e. of the Epiphany.",
      "Order of the Decollation of S. John (the Baptist)",
      "Order of S. Stephen the proto-martyr",
      "Order of Basil and Gregory",
      "Order of the Entrance of our Lord into the Temple (i.e. the Presentation)",
      "Of the holy Mār Severus the patriarch",
      "Order of anthems for the holy Fast of the Forty (Days), i. e. Lent",
      "Part a.",
      "Part b.",
      "Part c.",
      "Part d.",
      "Part e.",
      "Part f.",
      "Part g.",
      "Part h.",
      "Part i.",
      "Part j.",
      "Part k.",
      "Order of anthems of the forty holy Martyrs (of Sebaste)",
      "Order of anthems of Lazarus of Bethany",
      "Order of anthems for the week preceding Palm-Sunday",
      "Anthems for Palm-Sunday",
      "For the Passion of the Redeemer",
      "Part a.",
      "Part b.",
      "Part c.",
      "Part d.",
      "Part α.",
      "Part β. Order of the Consecration of the holy Chrism (μύρον)",
      "Part γ. Order of the Washing (of Feet)",
      "Part e.",
      "Part α.",
      "Part β. Order of the Adoration of the holy Cross",
      "Part f.",
      "Order of Syrian anthems for the Resurrection, complete in eight tones",
      "Part a.",
      "Part b.",
      "Part c.",
      "Part d.",
      "Part e.",
      "Part f.",
      "Part g.",
      "Part h.",
      "Order of the New Sunday (ἡ καινὴ or νέα κυριακή, Low Sunday), and of S. Thomas the Apostle",
      "Anthems for the Ascension of our Lord to Heaven",
      "Order of the Sunday of Pentecost",
      "Of the holy Festival of the Dedication (ἐγκαίνια) of the holy Cross",
      "Order of the holy Prophets",
      "Order of Elias the Prophet",
      "Order of the Apostles generally (Common of the Apostles)",
      "Order of Sergius and Bacchus",
      "Order of the holy Mār George",
      "Order of the holy martyr Barbara",
      "Order of the holy Mār Barsaumā",
      "Syrian canons (κανόνες) of the Mother of God, and of the Saints and the Dead generally; complete in eight tones",
      "Part a. (πρῶτος)",
      "Part b.",
      "Part c.",
      "Part d.",
      "Part e.",
      "Part f.",
      "Part g.",
      "Part h.",
      "Order of any one Saint",
      "τέταρτος) a Greek canon for the Obsequies of the Mother of God; fourth tone",
      "Part of the history of the Invention of the Cross for the second time by the empress Helena.",
      "Older Syriac text" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡ ܟܘܪܣܐ ܗܢܐ ܕܥ̈ܢܝܢܐ ܕܟܠܗ ܚ̇ܘܕܪܐ ܫ̇ܬܢܝܐ ܕܟܠܗܘܢ ܥ̈ܐܕܐ ܐܝܟ ܛܟ̈ܣܐ ܕܝܠ̣ܗܘܢ܆ ܫܘܒ̣ܚܐ ܠܐ̇ܒܐ ܘܠܒܪܐ ܘܠܪܘܚܐ ܩܕܝܫܐ ܗܫܐ ܘܒܟܠܙܒܢ ܠܥܠܡܝܢ ܐܡܝܢ:" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/20",
    "displayTitleEnglish" : "London, BL, Add. 12145collection of Anthems, ܥܢ̈ܝܢܐ , ἀντίφωνα, for the festivals of the whole year.For the Dedication of the ChurchOrder of the Annunciation of ZachariasOrder of the Annunciation of the Mother of GodOrder of the Visit of Mary to Elisabeth.Order of the Nativity of S. John (the Baptist)Of the Revelation to S. Joseph by the AngelOrder of the holy Festival of the Nativity of our Lord in the fleshOrder of the Mother of God, MaryOrder of the Commemoration of the Children (the Massacre of the Innocents)Order of the holy Festival of the Lights (τὰ φῶτα), i.e. of the Epiphany.Order of the Decollation of S. John (the Baptist)Order of S. Stephen the proto-martyrOrder of Basil and GregoryOrder of the Entrance of our Lord into the Temple (i.e. the Presentation)Of the holy Mār Severus the patriarchOrder of anthems for the holy Fast of the Forty (Days), i. e. LentPart a.Part b.Part c.Part d.Part e.Part f.Part g.Part h.Part i.Part j.Part k.Order of anthems of the forty holy Martyrs (of Sebaste)Order of anthems of Lazarus of BethanyOrder of anthems for the week preceding Palm-SundayAnthems for Palm-SundayFor the Passion of the RedeemerPart a.Part b.Part c.Part d.Part α.Part β. Order of the Consecration of the holy Chrism (μύρον)Part γ. Order of the Washing (of Feet)Part e.Part α.Part β. Order of the Adoration of the holy CrossPart f.Order of Syrian anthems for the Resurrection, complete in eight tonesPart a.Part b.Part c.Part d.Part e.Part f.Part g.Part h.Order of the New Sunday (ἡ καινὴ or νέα κυριακή, Low Sunday), and of S. Thomas the ApostleAnthems for the Ascension of our Lord to HeavenOrder of the Sunday of PentecostOf the holy Festival of the Dedication (ἐγκαίνια) of the holy CrossOrder of the holy ProphetsOrder of Elias the ProphetOrder of the Apostles generally (Common of the Apostles)Order of Sergius and BacchusOrder of the holy Mār GeorgeOrder of the holy martyr BarbaraOrder of the holy Mār BarsaumāSyrian canons (κανόνες) of the Mother of God, and of the Saints and the Dead generally; complete in eight tonesPart a. (πρῶτος)Part b.Part c.Part d.Part e.Part f.Part g.Part h.Order of any one Saintτέταρτος) a Greek canon for the Obsequies of the Mother of God; fourth tonePart of the history of the Invention of the Cross for the second time by the empress Helena.Older Syriac text",
    "persName" : 
    [ " Theodore ",
      " Jacob ",
      " Simon " ],
    "placeName" : 
    [ " Bar-Bushair " ],
    "decorations" : 
    [ " On fol. 183 b , at the foot of the page, there is a drawing of a dove. " ],
    "decorationsType" : "illustration",
    "shelfmark" : 
    [ " Add. 12,145 ",
      " BL Add MS 12145 ",
      " Add. 12,145, upper text ",
      " BL Add MS 12145, upper text ",
      " Add. 12,145, lower text ",
      " BL Add MS 12145, lower text " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܟܘܪܣܐ ܗܢܐ ܕܥ̈ܢܝܢܐ ܕܟܠܗ ܚ̇ܘܕܪܐ ܫ̇ܬܢܝܐ ܕܟܠܗܘܢ ܥ̈ܐܕܐ ܐܝܟ ܛܟ̈ܣܐ ܕܝܠ̣ܗܘܢ܆ ܫܘܒ̣ܚܐ ܠܐ̇ܒܐ ܘܠܒܪܐ ܘܠܪܘܚܐ ܩܕܝܫܐ ܗܫܐ ܘܒܟܠܙܒܢ ܠܥܠܡܝܢ ܐܡܝܢ:  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܟܬܒ̈ܝܢܢ ܬܫܥܝܬܐ ܕܐܝܟܢ ܕܬܫܟܚ (sic) ܩܝܣܐ ܕܨܠܝܒܐ ܕܬܪܬܝܢ ܙܒ̈ܢܝܢ. ܒܝܘܡܝ ܗܠܢܐ ܡ̇ܠܟܬܐ ܐܡ̇ܗ. ܕܩܘܣܛܢܛܝܢܘܣ ܡ̇ܠܟܐ ܘܕܐܝܟܢ. ܗܝܡܢ ܗܘܐ ܐܝܗܘܕܐ ܗܘ ܕܐܬܟܢܝ. ܩܘܪܝܩܘܣ ܠܦܣܩܦܐ (sic) ܠܐܘܪܫܠܝܡ܀ ܒܫܢܬ. ܬܠܬܡـ (sic) ܘܚܡ̈ܫܝܢ ܘܚܕܐ ܒܡܠܟܘܬܗ. ܕܪܚܝܡ (sic) ܐܠܗܐ ܩܘܣܛܢܛܝܢܘܣ ܏܏ܘܫ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 189 b there are two notes, in the same handwriting as that of the last nine leaves. The second states that the last quire was written by the priest Jacob , A.G. 1345 , A.D. 1034 .   <span lang=\"syr\" dir=\"rtl\">ܚ̇ܬ݂ܡ ܟܘܪܣܐ ܗܢܐ ܐܚܪܝܐ ܝܥܩܘܒ ܩܫܝܫܐ ܫ̇ܢ̣ܬ ܐܠܦ ܘܬܠܬܡܐܐ ܘܐܪ̈ܒܥܝܢ ܘܚܡ̈ܫ ܒܕܝܘ̈ܢܝܐ ܝܘܡ ܫܒܬܐ. ܨ̇ܠ̣ܐ ܥܠܝܢ ܐܚܘܢ: ܡܪܝܐ ܢܚ̇ܣ̣ܐ ܠܩܲܢܝܐ ܘܠܟܬܘܒܐ ܐܡܝܢ: ܠܩ̇ܪܘ̈ܝܐ ܕܚܘܼܒܐ ܘܫܡ̈ܘܥܐ ܕܫܪܪܐ ܡܪܝܐ ܢܚܲܣܐ ܐܝܢ ܐܡܝܢ ܘܐܡܝܢ..<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐ= ܡܢ ܙܺܝܢܬܐ ܕܐܠܗܐ ܕܙܳܢܰܬ ܛܝܒܘܬܗ ܕܐܠܗܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܘܪܣܐ ܗܢܐ ܕܬܐܘܕܘܪܘܣ ܡܫ܏ܡܫ ܘܕܝܪܝܐ ܕܒܕܝܪܐ ܕܒܪ ܒܘܫܝܪ ܕܩܢܝ̣ܗܝ ܡܢ ܙܝܢܬܐ ܕܐܠܗܐ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܢܦܫܗ ܘܕܥ̈ܢܝܕܘܗܝ. ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠ̣ܐ ܥܠܘܗܝ ܘܥܠ ܥ̈ܢܝܕܘܗܝ. ܐܠܗܐ ܢܚ̇ܣ̣ܐ ܠܟܠ ܕܡ̇ܨ̣ܠܐ:<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚ̇ܬ݂ܡ ܟܘܪܣܐ ܗܢܐ ܐܚܪܝܐ ܝܥܩܘܒ ܩܫܝܫܐ ܫ̇ܢ̣ܬ ܐܠܦ ܘܬܠܬܡܐܐ ܘܐܪ̈ܒܥܝܢ ܘܚܡ̈ܫ ܒܕܝܘ̈ܢܝܐ ܝܘܡ ܫܒܬܐ. ܨ̇ܠ̣ܐ ܥܠܝܢ ܐܚܘܢ: ܡܪܝܐ ܢܚ̇ܣ̣ܐ ܠܩܲܢܝܐ ܘܠܟܬܘܒܐ ܐܡܝܢ: ܠܩ̇ܪܘ̈ܝܐ ܕܚܘܼܒܐ ܘܫܡ̈ܘܥܐ ܕܫܪܪܐ ܡܪܝܐ ܢܚܲܣܐ ܐܝܢ ܐܡܝܢ ܘܐܡܝܢ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܘܪܣܐ ܗܢܐ ܕܣܝܡܘܢ ܏ܩܫܝܫ<\/span>" ],
    "script" : "syr syr syr syr",
    "material" : "perg perg",
    "classification" : 
    [ " Choral Books " ] }