
  { "title" : 
    [ "London, BL, Add. 12146",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "first part of a Choral Service-Book for the circle of the whole year",
      "Part 1",
      "Order of canons for the Dedication of the Church",
      "Second order for the same occasion",
      "Order of propitiation and confession of faith",
      "Canon for the same occasion, seventh tone",
      "Canon on Zacharias the priest",
      "Part 2",
      "Order of the Consecration of the Church, on the first Sunday of the second Teshrīn",
      "Order of the Dedication of the Church, celebrated on the third Sunday of the first Teshrīn",
      "Hymns",
      "Order of propitiation and confession of faith, and against heresies; celebrated on the fourth Sunday of the first Teshrīn",
      "Hymns",
      "orthodox teachers (ܬܪ̈ܝܨܝ ܫܘܒܚܐ = ὀρθόδοξοι) are blessed by name",
      "Diodorus (of Tarsus), Theodore (of Mopsuestia), Nestorius, Leo (the first, bishop of Rome), Marcion, Eutyches, Julian (of Halicarnassus), Narses, and Bar-saumā, are cursed as ܟ̈ܠܒܐ ܦܩܪ̈ܐ",
      "Canticle",
      "Order of canons, hymns, madrāshē, and prayers for the Annunciation of Zacharias",
      "Hymns",
      "Hymns",
      "Canticle",
      "Order of the Annunciation of Mary, the Mother of God",
      "Hymns",
      "Hymns",
      "Canticles",
      "Canticles",
      "Order of the Visit of Mary to Elisabeth",
      "Hymns",
      "Hymns",
      "Canticle",
      "Order of the Nativity of S. John the Baptist",
      "Hymns",
      "Hymns",
      "Order of the Revelation of S. Joseph",
      "Hymns",
      "Hymns",
      "Canticle",
      "Canticle",
      "Order of the festival (ἑορτὴ δεσποτική) of the Nativity of our Lord, etc.",
      "Hymns",
      "Canticles",
      "Hymns",
      "Hymns",
      "Canticle",
      "Hymns",
      "Canticles",
      "Order of the Mother of God, which is celebrated after the Nativity of our Lord",
      "Hymns",
      "Hymns",
      "Canticle",
      "Order of the Infants, who were massacred by Herod",
      "Hymns",
      "Hymns",
      "Canticle",
      "Orders of the Ephiphany",
      "Order of the Epiphany",
      "Hymns",
      "Canticles",
      "Hymns",
      "Canticles",
      "Hymns",
      "Canticles",
      "Canticles",
      "Another order of the Epiphany",
      "Order of the Decollation of S. John the Baptist",
      "Hymns",
      "Hymns",
      "Canticle",
      "Order of S. Stephen the first deacon and martyr",
      "Hymns",
      "Hymns",
      "Hymns and prayers of Nineveh, for three successive days",
      "Order of the Meeting, i.e. of the Entrance of our Lord into the Temple, and of S. Simeon the Aged",
      "Hymns",
      "Hymns",
      "Canticle",
      "Order of Mār Severus, or of any one Saint",
      "Hymns",
      "Hymns",
      "Order of the Righteous and Priests, and of the Vigil of the Brethren",
      "Hymns",
      "Hymns",
      "Order of the Dead in general",
      "Hymns",
      "Hymns",
      "Hymns",
      "Order of hymns and prayers, in time of wrath (θεομηνία) and in scarcity of rain",
      "Order of the Decease of the Mother of God" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Mār Severus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/21",
    "displayTitleEnglish" : "London, BL, Add. 12146Digital Catalogue of Syriac Manuscripts in the British Libraryfirst part of a Choral Service-Book for the circle of the whole yearPart 1Order of canons for the Dedication of the ChurchSecond order for the same occasionOrder of propitiation and confession of faithCanon for the same occasion, seventh toneCanon on Zacharias the priestPart 2Order of the Consecration of the Church, on the first Sunday of the second TeshrīnOrder of the Dedication of the Church, celebrated on the third Sunday of the first TeshrīnHymnsOrder of propitiation and confession of faith, and against heresies; celebrated on the fourth Sunday of the first TeshrīnHymnsorthodox teachers (ܬܪ̈ܝܨܝ ܫܘܒܚܐ = ὀρθόδοξοι) are blessed by nameDiodorus (of Tarsus), Theodore (of Mopsuestia), Nestorius, Leo (the first, bishop of Rome), Marcion, Eutyches, Julian (of Halicarnassus), Narses, and Bar-saumā, are cursed as ܟ̈ܠܒܐ ܦܩܪ̈ܐCanticleOrder of canons, hymns, madrāshē, and prayers for the Annunciation of ZachariasHymnsHymnsCanticleOrder of the Annunciation of Mary, the Mother of GodHymnsHymnsCanticlesCanticlesOrder of the Visit of Mary to ElisabethHymnsHymnsCanticleOrder of the Nativity of S. John the BaptistHymnsHymnsOrder of the Revelation of S. JosephHymnsHymnsCanticleCanticleOrder of the festival (ἑορτὴ δεσποτική) of the Nativity of our Lord, etc.HymnsCanticlesHymnsHymnsCanticleHymnsCanticlesOrder of the Mother of God, which is celebrated after the Nativity of our LordHymnsHymnsCanticleOrder of the Infants, who were massacred by HerodHymnsHymnsCanticleOrders of the EphiphanyOrder of the EpiphanyHymnsCanticlesHymnsCanticlesHymnsCanticlesCanticlesAnother order of the EpiphanyOrder of the Decollation of S. John the BaptistHymnsHymnsCanticleOrder of S. Stephen the first deacon and martyrHymnsHymnsHymns and prayers of Nineveh, for three successive daysOrder of the Meeting, i.e. of the Entrance of our Lord into the Temple, and of S. Simeon the AgedHymnsHymnsCanticleOrder of Mār Severus, or of any one SaintHymnsHymnsOrder of the Righteous and Priests, and of the Vigil of the BrethrenHymnsHymnsOrder of the Dead in generalHymnsHymnsHymnsOrder of hymns and prayers, in time of wrath (θεομηνία) and in scarcity of rainOrder of the Decease of the Mother of God",
    "persName" : 
    [ " Ephraim ",
      " Jacob of Batnae ",
      " orthodox teachers ",
      " Ignatius ",
      " Athanasius ",
      " Basil ",
      " Gregory (Nazianzen) ",
      " Mār Severus ",
      " the scribe Yeshūa' ",
      " Abū 'Alī Zakarīyā ",
      " Abū 'Alī Zakarīyā, the chief of the Tagritans in Egypt  ",
      " the priest 'Abda ",
      " Abū 'Al̄ī ",
      " Peter Bartellāyā ",
      " the priest Joseph Sīmandāyā ",
      " Peter " ],
    "placeName" : 
    [ " Egypt ",
      " district of Mosul " ],
    "decorations" : 
    [ "  foll. 17 a , 56 a , 65 a , 72 b , 106 b , 109 b , 173 a , 182 a , 193 a  ",
      "  " ],
    "decorationsType" : "ornamentation ornamentation",
    "shelfmark" : 
    [ " Add. 12,146 ",
      " BL Add MS 12146 " ],
    "colophons" : 
    [ "  Colophon    The above words are followed by an epigraph in heptasyllabic metre, naming the scribe Yeshūa' (see also fol. 72 b , in the ornament) and the person who paid for the writing of the book, Abū 'Alī Zakarīyā .   <span lang=\"syr\" dir=\"rtl\">ܫܘܼܒܚܐ ܡܢ ܟܠ ܠܬܠܬܐ. ܐܒܐ ܘܒܪܐ ܘܪܘܚܩ̣ܘܕܫܐ. ܬܠܝܬܝܐ ܚܲܣܐ ܚ̈ܘܒܘܗܝ. ܕܐܒܘܥܠܝ ܙܝܟܝܪܝ. ܘܡܐ ܕܟܣ̈ܝܬܐ ܡܬܓ̈ܠܝܢ. ܕܒܢ̈ܝܢܫܐ ܒܝܘܡ ܕܝܢ̣ܐ. ܒܪ̈ܚܡ̣ܝܟ ܚܲܦܐ ܣܢܝ̈ܬܗ. ܕܝܫܘܥ ܚܲܛܝܐ ܥܒܕܟ܀ ܐܡܝܢ܀<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܐܰܦܳܘ݊ܦܰܢܛܻܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܦܠܓܘܬܐ ܩܕܡܝܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܘܼܒܚܐ ܡܢ ܟܠ ܠܬܠܬܐ. ܐܒܐ ܘܒܪܐ ܘܪܘܚܩ̣ܘܕܫܐ. ܬܠܝܬܝܐ ܚܲܣܐ ܚ̈ܘܒܘܗܝ. ܕܐܒܘܥܠܝ ܙܝܟܝܪܝ. ܘܡܐ ܕܟܣ̈ܝܬܐ ܡܬܓ̈ܠܝܢ. ܕܒܢ̈ܝܢܫܐ ܒܝܘܡ ܕܝܢ̣ܐ. ܒܪ̈ܚܡ̣ܝܟ ܚܲܦܐ ܣܢܝ̈ܬܗ. ܕܝܫܘܥ ܚܲܛܝܐ ܥܒܕܟ܀ ܐܡܝܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܩܪܐ ܒܗܠܝܢ ܙܕܩ ܠܗ ܕܢܨ̇ܠ̣ܐ ܥܠ ܒܘܥܠܝ ܙܝܟܪܝ ܪܝܫܐ ܕܬܓܪ̈ܝܬܢܝܐ ܕܗܘܘ ܒܡܨܪܝܡ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܐܝܢܐ ܕܩ̇ܪܐ ܒܟ̈ܬܒܐ ܗܠܝܢ ܢܨܲܠܐ ܥܠ ܥܒ̣ܕܐ ܩܫܝܫܐ ܘܕܝܪܝܐ ܢܟܦܐ. ܗ̇ܘ ܕܗ̣ܘ ܗ̣ܘܬ݀ ܠܗ ܝܲܨܝܦܘܬܐ ܥܠ ܫܘܡܠܝܐ ܕܗܠܝܢ ܟܬ̈ܒܐ ܡܪܝܐ ܢܚܲܣܐ ܠܗ ܘܠܥܢ̣̈ܝܕܘܗܝ̣ ܐܡܝܢ. ܘܠܗ̇ܘ ܐܪܟܘܢܐ ܕܪܫܝܡ ܕܗ̣ܘ ܝܗܒ ܐܓܪܐ ܘܐܬܟܬܒܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܡܢ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܒܚܘܒܐ ܡܫܝ̣ܚܝܐ ܥܠ ܥܒ̣ܕܟܘܢ ܦܐܛܪܘܣ ܚܛܝ̣ܐ ܕܡܬܕܠܠ ܒܪܛܠܝ̣ܐ. ܘܟܠ̣ ܡ̇ܢ ܕܢ̇ܛܪ. ܡܪܝܐ ܢܚܣܐ ܠܗ. ܘܟܠ ܕܠ̇ܚܐ ܠܗܠܝܢ ܣܘܪ̈ܛܐ ܢܬܠ̣ܚܐ ܫܡܗ ܡܢ ܩܕܡ ܒܝܡ ܕܡܫܝܚܐ. ܐܡܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܝܐ ܢܚܲܣܐ ܠܝܘܣܦ ܣܝܡܢܕܝܐ ܩܫܝܫܐ ܕܝܠܗ ܕܥܘܡܪܐ ܐܡܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܗܝܡܢ ܨ̇ܠܘ ܥܠ ܦܛܪܘܣ ܚܛܝܐ ܕܡܢ ܐܬܪܐ ܕܡܘܼܨܠ ܕܡܬܕܠܠ ܒܪܛܠܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܘ ܥܠ ܦܛܪܘܣ ܗ̇ܘ ܡܣܟܢܐ ܘܡܦܠܦܠ ܒܣ̈ܢܝܬܐ ܕܡܬܕܠܠ ܟܝܢܘܝܐ<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Choral Books " ] }