
  { "title" : 
    [ "London, BL, Add. 14516",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "collection of Choral Services and Homilies for the principal festivals of the whole year",
      "Volume first",
      "Annunciation of Zacharias",
      "Homily of John Chrysostom",
      "Annunciation of the blessed Virgin",
      "Hymns of Ephraim",
      "Hymn on the Angel and Mary",
      "Nativity of our Lord",
      "Homily of Gregory Nyssen",
      "Homily of Gregory Nazianzen",
      "Fragment of a homily",
      "Homily of John Chrysostom",
      "hundred and first homily of Severus",
      "Fragment of a homily",
      "Prose homily of Jacob of Batnae",
      "Commemoration of the blessed Virgin",
      "Hymns",
      "Fragment of a homily",
      "Massacre of the Innocents",
      "eighth homily of Severus",
      "Epiphany",
      "Hymns",
      "Homily of Gregory Nazianzen",
      "Homily of John Chrysostom",
      "Tenth homily of Severus",
      "Homily of Antipater of Bostra",
      "Prose homily of Jacob of Batnae",
      "Commemoration of S. John the Baptist",
      "Homily of John Chrysostom on the decollation of S. John the Baptist",
      "Nativity of S. John the Baptist",
      "Hymns",
      "Thirty-second homily of Severus",
      "Commemoration of the blessed Virgin",
      "Homily of Atticus of Constantinople",
      "Fourteenth homily of Severus",
      "Presentation in the Temple",
      "Fragments of a homily",
      "Lent",
      "Portions of two homilies of Basil",
      "Fragments of homilies",
      "Homily on the Forty Martyrs",
      "Fragment of the xxvth homily of John Chrysostom on the Gospel of S. Matthew",
      "Homily of John Chrysostom on the Paralytic and on Envy, or hom. xxxvii. in Evang. Joannis",
      "Thirty-third homily of Severus, on the man who was blind from his birth",
      "Portions of the homily of John Chrysostom on the Canaanite woman, S. Matth. ch. xv. 21—28",
      "Part of a homily of John Chrysostom on Lazarus of Bethany, being hom. lxii. in Evang. Joannis.",
      "Part of a homily of John Chrysostom on the Rich Man and Lazarus",
      "Part of a homily on S. Luke, ch. x. 30—37",
      "Festal Sermons of Jacob of Batnae",
      "the Nativity of our Lord",
      "the blessed Mother of God",
      "the Massacre of the Innocents",
      "the Baptism of our Lord",
      "the Decollation of S. John the Baptist",
      "the Presentation in the Temple",
      "discourse on Lent",
      "Another discourse on Lent",
      "Lazarus of Bethany",
      "the Forty Martyrs",
      "Hymns and Prayers with the title, \"on Calamities\"",
      "Volume second",
      "Fragments of a homily for Palm Sunday",
      "Passion Week",
      "Cain and Abel",
      "Abraham and Isaac",
      "Homily of John Chrysostom for Monday in Passion week",
      "Homily of John Chrysostom on S. Matthew, ch. xxi.-33—44, being hom. lxviii. in Evang. Matth",
      "Hymns",
      "Fragment of a discourse of Jacob of Batnae",
      "Fragment of a homily",
      "Fragment of a discourse of Jacob of Batnae on Pentecost",
      "Discourse of Jacob of Batnae on all Martyrs",
      "Another discourse of Jacob on all Martyrs",
      "Fragment of a homily",
      "Fragment of a discourse of Jacob of Batnae on the Dead" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John Chrysostom",
      "Ephraim",
      "Gregory Nyssen",
      "Gregory Nazianzen",
      "John hrysostom",
      "Severus",
      "Jacob of Batnae",
      "John Chrysostom",
      "Antipater of Bostra",
      "Atticus of Constantinople",
      "Basil",
      "Jacob of Batnae",
      "Jacob of Batnae" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/210",
    "displayTitleEnglish" : "London, BL, Add. 14516Digital Catalogue of Syriac Manuscripts in the British Librarycollection of Choral Services and Homilies for the principal festivals of the whole yearVolume firstAnnunciation of ZachariasHomily of John ChrysostomAnnunciation of the blessed VirginHymns of EphraimHymn on the Angel and MaryNativity of our LordHomily of Gregory NyssenHomily of Gregory NazianzenFragment of a homilyHomily of John Chrysostomhundred and first homily of SeverusFragment of a homilyProse homily of Jacob of BatnaeCommemoration of the blessed VirginHymnsFragment of a homilyMassacre of the Innocentseighth homily of SeverusEpiphanyHymnsHomily of Gregory NazianzenHomily of John ChrysostomTenth homily of SeverusHomily of Antipater of BostraProse homily of Jacob of BatnaeCommemoration of S. John the BaptistHomily of John Chrysostom on the decollation of S. John the BaptistNativity of S. John the BaptistHymnsThirty-second homily of SeverusCommemoration of the blessed VirginHomily of Atticus of ConstantinopleFourteenth homily of SeverusPresentation in the TempleFragments of a homilyLentPortions of two homilies of BasilFragments of homiliesHomily on the Forty MartyrsFragment of the xxvth homily of John Chrysostom on the Gospel of S. MatthewHomily of John Chrysostom on the Paralytic and on Envy, or hom. xxxvii. in Evang. JoannisThirty-third homily of Severus, on the man who was blind from his birthPortions of the homily of John Chrysostom on the Canaanite woman, S. Matth. ch. xv. 21—28Part of a homily of John Chrysostom on Lazarus of Bethany, being hom. lxii. in Evang. Joannis.Part of a homily of John Chrysostom on the Rich Man and LazarusPart of a homily on S. Luke, ch. x. 30—37Festal Sermons of Jacob of Batnaethe Nativity of our Lordthe blessed Mother of Godthe Massacre of the Innocentsthe Baptism of our Lordthe Decollation of S. John the Baptistthe Presentation in the Templediscourse on LentAnother discourse on LentLazarus of Bethanythe Forty MartyrsHymns and Prayers with the title, \"on Calamities\"Volume secondFragments of a homily for Palm SundayPassion WeekCain and AbelAbraham and IsaacHomily of John Chrysostom for Monday in Passion weekHomily of John Chrysostom on S. Matthew, ch. xxi.-33—44, being hom. lxviii. in Evang. MatthHymnsFragment of a discourse of Jacob of BatnaeFragment of a homilyFragment of a discourse of Jacob of Batnae on PentecostDiscourse of Jacob of Batnae on all MartyrsAnother discourse of Jacob on all MartyrsFragment of a homilyFragment of a discourse of Jacob of Batnae on the Dead",
    "persName" : 
    [ " John Chrysostom ",
      " Ephraim ",
      " Gregory Nyssen ",
      " Gregory Nazianzen ",
      " John hrysostom ",
      " Severus ",
      " Jacob of Batnae ",
      " John Chrysostom ",
      " Antipater of Bostra ",
      " Atticus of Constantinople ",
      " Basil ",
      " Jacob of Batnae " ],
    "shelfmark" : 
    [ " Add. 14,516 ",
      " BL Add MS 14516 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܐ ܫܒܝܚ ܚܓܐ: ܘܬܕܡܘܪܬܗ ܕܥܐܕܐ̣̇ ܛܒ ܪܒܐ. ܕܐܟ̈ܣܢܝܬܐ ܐܡ̇ܪ ܠܟܘܢ̣̇ ܣܠܩܬ ܝܘܡܢܐ. ܫܡܐ ܡ̇ܢ ܓܝܪ ܕܚܓܐ ܗܢܐ ܕܩܪܝܒ ܐܝܬܘܗܝ̣. ܕܢܚܐ ܕܐܠܗܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܗܘܢ ܡ̇ܢ ܗܟܝܠ ܚ̈ܓܐ ܕܣܗ̈ܕܐ ܒܢܨܝܚܘܬܐ ܬܡܝܗܬܐ ܕܩܕ̈ܝܫܐ ܡܕܡܝܢ. ܐܟܙܢܐ ܓܝܪ ܕܟܘ̈ܟܒܐ ܒܫܡܝܐ ܩܒܝܥܝܢ ܒܣܝ̈ܡܐ: ܘܒܝܕ ܡܬܪܚܩܢܘܬܐ ܕܚܕ ܡܢ ܚܕ ܝܬܝܪܐܝܬ ܡܬܝܕܥܝܢ: ܘܠܟܠܗ ܚܘܕܪܐ ܕܐܪܥܐ ܡܢܗܪܝܢ: ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܗܝܪ̈ܐ ܕܥܠܒܝܢ ܠܕܥܝܕܐ ܝܘܡܢܐ ܒܡܕܝܢܬܐ ܚ̇ܙܐ ܐܢܐ. ܘܫܦܝܪ ܥܒܕܬܘܢ ܐ̄ܘ ܐܚ̈ܝ .. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣ̈ܗܕܐ ܩ̈ܛܝܠܐ ܥܒ̣ܕܘ ܡܫܬܘܬܐ ܪܒܬܐ ܕܕܡܐ̣. ܘܬܒܥܘܢܝ ܐ̇ܡܪ ܢܨ̈ܚܢܝܗܘܢ ܒܟ̈ܠܝܠܝܗܘܢ<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Choral Books " ] }