
  { "title" : 
    [ "London, BL, Add. 14519",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Choral Service-book for the circle of the whole year, comprising anthems (ܥܢܝ̈ܢܐ), chiefly for vespers (ܕܪܡܫܐ), nocturnes (ܕܠܠܝܐ), and morning prayer (ܕܨܦܪܐ).",
      "Consecration of the Church",
      "Annunciation of Zacharias",
      "Annunciation of the blessed Virgin",
      "Visit of Mary to Elisabeth",
      "Nativity of S. John the Baptist",
      "Commemoration of S. John the Baptist",
      "Revelation of S. Joseph",
      "Nativity of our Lord",
      "Commemoration of the blessed Virgin",
      "Massacre of the Innocents",
      "Commemoration of Basil and Gregory",
      "Epiphany",
      "Decollation of S. John the Baptist",
      "Commemoration of S. Stephen",
      "Presentation of our Lord in the Temple",
      "Commemoration of Severus, patriarch of Antioch",
      "Lent",
      "First week",
      "Second week",
      "Third week",
      "Fourth week",
      "Fifth week",
      "Sixth Sunday in Lent",
      "Commemoration of the forty Martyrs",
      "Palm Sunday and the preceding week",
      "Commemoration of Lazarus of Bethany.",
      "Passion (or Holy) Week",
      "Consecration of the Chrism",
      "Washing of Feet",
      "Adoration of the holy Cross",
      "Resurrection in eight parts",
      "New (or Low) Sunday and the Commemoration of S. Thomas the Apostle",
      "Ascension of our Lord",
      "Pentecost or Whitsun Day",
      "Decease of the blessed Virgin",
      "Dedication of the holy Cross",
      "Commemoration of Elias the Prophet",
      "Of S. Thomas the Apostle",
      "Of Sergius and Bacchus",
      "Of George",
      "Of Barbara",
      "Of Bar-saumā",
      "Of Abhai",
      "Of all the Apostles",
      "Of any one Saint",
      "Magnificat of the eighth tone",
      "Calendar of all the festivals of the year, from the first Kanun to the latter Teshrīn",
      "Doxology",
      "hymn for Lent",
      "Order of the blessed Virgin, the Saints and the Bead, arranged according to the eight tones",
      "Of Priests and Monks",
      "Commemoration of Ephraim and Theodore:",
      "Commemoration of the Maccabees, Shamūnī and her sons" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/213",
    "displayTitleEnglish" : "London, BL, Add. 14519Digital Catalogue of Syriac Manuscripts in the British LibraryChoral Service-book for the circle of the whole year, comprising anthems (ܥܢܝ̈ܢܐ), chiefly for vespers (ܕܪܡܫܐ), nocturnes (ܕܠܠܝܐ), and morning prayer (ܕܨܦܪܐ).Consecration of the ChurchAnnunciation of ZachariasAnnunciation of the blessed VirginVisit of Mary to ElisabethNativity of S. John the BaptistCommemoration of S. John the BaptistRevelation of S. JosephNativity of our LordCommemoration of the blessed VirginMassacre of the InnocentsCommemoration of Basil and GregoryEpiphanyDecollation of S. John the BaptistCommemoration of S. StephenPresentation of our Lord in the TempleCommemoration of Severus, patriarch of AntiochLentFirst weekSecond weekThird weekFourth weekFifth weekSixth Sunday in LentCommemoration of the forty MartyrsPalm Sunday and the preceding weekCommemoration of Lazarus of Bethany.Passion (or Holy) WeekConsecration of the ChrismWashing of FeetAdoration of the holy CrossResurrection in eight partsNew (or Low) Sunday and the Commemoration of S. Thomas the ApostleAscension of our LordPentecost or Whitsun DayDecease of the blessed VirginDedication of the holy CrossCommemoration of Elias the ProphetOf S. Thomas the ApostleOf Sergius and BacchusOf GeorgeOf BarbaraOf Bar-saumāOf AbhaiOf all the ApostlesOf any one SaintMagnificat of the eighth toneCalendar of all the festivals of the year, from the first Kanun to the latter TeshrīnDoxologyhymn for LentOrder of the blessed Virgin, the Saints and the Bead, arranged according to the eight tonesOf Priests and MonksCommemoration of Ephraim and Theodore:Commemoration of the Maccabees, Shamūnī and her sons",
    "shelfmark" : 
    [ " Add. 14,519 ",
      " BL Add MS 14519 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢܟ ܕܢܚ ܠܢ ܝܡܐ ܕܪ̈ܚܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܘܡܐ ܕܟܝܐ ܘܩܕܝܫܐ ܩ̣ܪܢܝ ܠܚܠܘܠܗ ܪܘܚܢܝܐ<\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 176 b, after the doxology, there stands the following note, mentioning that the manuscript was finished on Wednesday, the 21st of the first Teshrīn, but in what year is not stated.   <span lang=\"syr\" dir=\"rtl\">ܐܫ̣ܬܡܠܝ ܘܫ̣ܩܠܢܢ ܫܘܡܠܝܐ ܒܚܲܝܠܐ ܕܐܒܐ ܘܕܒܪܐ ܘܕܪ܏ܘܚ ܩܕܝܫܐ: ܒܬܫܪܝܢ ܩܕܝܡ ܒܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܏ܒܟܐ ܒܗ<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩܠܦܐ ܗܢܐ ܕܗܝܢܘܬܐ ܐܝܬ ܒܗ ܣ̇ܓܝ ܠܐ ܬܥܕܘܠ ܠܟܬܘܒܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܝ ܥܕܪܝܢܝ ܥܠ ܩܪܒܐ ܗܢܐ ܕܕܒ̈ܒܐ ܚܪ̈ܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܡܚܐ ܐܠܗܐ ܠܕܒ̈ܒܐ ܗܠܝܢ ܕܡܩܪܒܝܢ ܥܡܝ ܒܗܢܐ ܝܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܛܥܝܘܬܐ ܕܐܟܠܩܪܨܐ ܗܘ̣ܬ ܗܕܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܙܝ ܐܚܘܢ ܗ̇ܘ ܛܟܣܐ ܕܟܗ̈ܢܐ ܘܗ̇ܘ ܕܡܪܝ ܐܦܪܝܡ ܟܬܝܒ ܒܚܪܬܗ ܡܛܠ ܕܠܐ ܟܬܝܒܝܢ ܗܘܘ ܒܣܚܚܐ ܕܟ݁ܬܒܬ ܡܢܗ ܘܒܬܪ ܙܒܢܐ ܐܫܟܚܬ ܘܟܬܒܬ ܒܚܪܬܗ ܠܐ ܢܗܘܐ ܒܥܕܠܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܫ̣ܬܡܠܝ ܘܫ̣ܩܠܢܢ ܫܘܡܠܝܐ ܒܚܲܝܠܐ ܕܐܒܐ ܘܕܒܪܐ ܘܕܪ܏ܘܚ ܩܕܝܫܐ: ܒܬܫܪܝܢ ܩܕܝܡ ܒܝܘܡ ܐܪܒܥܐ ܒܫܒܐ ܏ܒܟܐ ܒܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܙܝ ܐܚܘܢ ܛܟܣܐ ܗܢܐ ܠܐ ܟܬ݂ܝܒ ܒܕܘܟܬܗ ܡܛܠ ܕܠܐ ܐܫܟ̣ܚܬ ܒܣܚܚܐ ܒܟܬܒܐ ܐܚܪܢܐ ܘܐܝܬܝܬ ܘܟܬܒܬ ܗܪܟܐ ܗ̣ܘ ܛܟܣܐ ܗܢܐ ܘܗ̇ܘ ܕܡܪܝ ܕܟܬܒܬ ܡܢܗ ܘܒܬܪ ܥܕܢܐ ܐܫܟܚܝܬ ܗܘܘ ܒܣܚܚܐ ܐܦܪܝܡ ܠܐ ܫܟ̣ܚܝܢ<\/span>" ],
    "script" : "syr syr syr syr",
    "material" : "perg",
    "classification" : 
    [ " Choral Books " ] }