
  { "title" : 
    [ "London, BL, Add. 14520",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Hymns",
      "collection of hymns (ܡܕܪ̈ܫܐ, ܡܥ̈ܢܝܬܐ, etc.), prayers, lessons and services for various occasions",
      "Nativity of our Lord",
      "ܡܕܪ̈ܫܐ of Ephraim, 15 in number",
      "ܡܥ̈ܢܝܬܐ of the deacon Simeon Kūkāyā (or \"the Potter\") from the village called ܓܐܫܝܪ hence termed Kūkāyāthā, 9 in number",
      "Prayer of Jacob of Batnae",
      "Commemoration of the blessed Virgin",
      "ܡܕܪ̈ܫܐ of Jacob of Batnae, 18 in number",
      "ܡܥ̈ܢܝܬܐ, 4 in number",
      "Prayer in the metre of Ephraim",
      "Epiphany",
      "ܡܕܪ̈ܫܐ of Ephraim, 16 in number",
      "ܡܥ̈ܢܝܬܐ, 10 in number",
      "Prayer in the metre of Ephraim",
      "Commemoration of the holy Martyrs",
      "ܡܕܪ̈ܫܐ of Jacob of Batnae, 13 in number",
      "the Maccabees, the sons of Shamūnī",
      "Simeon Stylites",
      "Sergius",
      "ܡ̈ܥܢܝܬܐ, 9 in number",
      "Two prayers in the metre of Ephraim",
      "One prayer in the meter of Jacob",
      "Vigils of the Dead",
      "ܡܕܪ̈ܫܐ, anonymous, 10 in number",
      "ܡ̈ܥܢܝܬܐ, 5 in number",
      "One prayer in the metre of Ephraim",
      "prayer in the metre of Jacob",
      "Lent",
      "ܡܥ̈ܢܝܬܐ, 6 in number",
      "Three prayers of Ephraim",
      "Two prayers of Isaac of Antioch",
      "Two prayers of Jacob",
      "Palm Sunday",
      "ܡܥ̈ܢܝܬܐ, 22 in number",
      "Two prayers of Ephraim",
      "Two prayers of Jacob",
      "Passion (or Holy) Week",
      "Prayers",
      "apostasy of Simon Peter",
      "Service for the Burial of the Dead",
      "Lessons from the holy Scriptures",
      "Consolatory Discourses",
      "Consolatory Discourse of Theophilus of Alexandria",
      "Consolatory Discourse of John Chrysostom",
      "Consolatory Discourse of Basil",
      "Consolatory Discourse of Jacob of Batnae",
      "Consolatory Discourse of Jacob",
      "Consolatory Discourse of Jacob",
      "Consolatory Discourse of Philoxenus of Mabūg",
      "Consolatory Discourse of Jacob",
      "ܡܕܪ̈ܫܐ of Ephraim and Jacob12 in number, several of which are alphabetical",
      "collection of Services for different occasions",
      "sedra of John (I.), patriarch of Antioch",
      "Anaphora of Timothy of Alexandria",
      "Order of Baptism, of Severus of Antioch" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Ephraim",
      "Deacon Simeon Kūkāyā ܓܐܫܝܪ",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Isaac of Antioch",
      "Jacob",
      "Theophilus of Alexandria",
      "John Chrysostom",
      "Basil",
      "Jacob",
      "Philoxenus of Mabūg",
      "John (I.), patriarch of Antioch",
      "Timothy of Alexandria",
      "Severus of Antioch" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/214",
    "displayTitleEnglish" : "London, BL, Add. 14520Digital Catalogue of Syriac Manuscripts in the British LibraryHymnscollection of hymns (ܡܕܪ̈ܫܐ, ܡܥ̈ܢܝܬܐ, etc.), prayers, lessons and services for various occasionsNativity of our Lordܡܕܪ̈ܫܐ of Ephraim, 15 in numberܡܥ̈ܢܝܬܐ of the deacon Simeon Kūkāyā (or \"the Potter\") from the village called ܓܐܫܝܪ hence termed Kūkāyāthā, 9 in numberPrayer of Jacob of BatnaeCommemoration of the blessed Virginܡܕܪ̈ܫܐ of Jacob of Batnae, 18 in numberܡܥ̈ܢܝܬܐ, 4 in numberPrayer in the metre of EphraimEpiphanyܡܕܪ̈ܫܐ of Ephraim, 16 in numberܡܥ̈ܢܝܬܐ, 10 in numberPrayer in the metre of EphraimCommemoration of the holy Martyrsܡܕܪ̈ܫܐ of Jacob of Batnae, 13 in numberthe Maccabees, the sons of ShamūnīSimeon StylitesSergiusܡ̈ܥܢܝܬܐ, 9 in numberTwo prayers in the metre of EphraimOne prayer in the meter of JacobVigils of the Deadܡܕܪ̈ܫܐ, anonymous, 10 in numberܡ̈ܥܢܝܬܐ, 5 in numberOne prayer in the metre of Ephraimprayer in the metre of JacobLentܡܥ̈ܢܝܬܐ, 6 in numberThree prayers of EphraimTwo prayers of Isaac of AntiochTwo prayers of JacobPalm Sundayܡܥ̈ܢܝܬܐ, 22 in numberTwo prayers of EphraimTwo prayers of JacobPassion (or Holy) WeekPrayersapostasy of Simon PeterService for the Burial of the DeadLessons from the holy ScripturesConsolatory DiscoursesConsolatory Discourse of Theophilus of AlexandriaConsolatory Discourse of John ChrysostomConsolatory Discourse of BasilConsolatory Discourse of Jacob of BatnaeConsolatory Discourse of JacobConsolatory Discourse of JacobConsolatory Discourse of Philoxenus of MabūgConsolatory Discourse of Jacobܡܕܪ̈ܫܐ of Ephraim and Jacob12 in number, several of which are alphabeticalcollection of Services for different occasionssedra of John (I.), patriarch of AntiochAnaphora of Timothy of AlexandriaOrder of Baptism, of Severus of Antioch",
    "persName" : 
    [ " Ephraim ",
      " Deacon Simeon Kūkāyā ܓܐܫܝܪ ",
      " Simeon ",
      " Jacob of Batnae ",
      " Isaac of Antioch ",
      " Jacob ",
      " Theophilus of Alexandria ",
      " John Chrysostom ",
      " Basil ",
      " Philoxenus of Mabūg ",
      " John (I.), patriarch of Antioch ",
      " Timothy of Alexandria ",
      " Severus of Antioch " ],
    "shelfmark" : 
    [ " Add. 14,520 ",
      " BL Add MS 14520 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܛ̇ܥܝܐ ܠܟܘܢ ܐܚ̈ܝ܇ ܐܝ̇ܕܐ ܕܚܠܬܐ ܘܙܘܥܬܐ ܘܐܢܢܩܐ ܐܝܬ ܠܡܚܙܐ̇. ܐܡܬܝ ܕܢܦܫܐ ܡܢ ܦܓܪܐ ܡܬܦܪܫܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ܆ ܟܠܢܫ ܠܡܦ̣ܛܪ ܐܝܬ ܠܗ ܡܢ ܥܠܡܐ. ܘܠܡܫܢܝܘ ܡܢ ܚ̈ܝܐ ܗܠܝܢ ܥܬܝܕܝܢܢ ܟܠܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܫܒ̣ܪܐ ܕܫ̇ܢܝ ܝܘܡܢܐ ܡܢ ܚܝ̈ܐ ܗܠܝܢ ܡ̈ܙܠܗܙܐ ܘܡ̈ܠܝܝ ܥܩ̈ܬܐ: ܠܥܘܒܗ ܕܐܒܪܗܡ ܡܗܝܡܢܐ ܐܒܐ ܕܡܗ̈ܝܡܢܐ: ܐܝܢܐ ܕܡ̇ܩܒܠ ܒܗ ܠܗ̇ܢܘܢ ܕܡ̇ܡܪܝܢ ܒܗܝܡܢܘܬܐ: ܘܕܐܝܟܢܐ ܒܒܪܝܪܘܬܗܘܢ ܡܢ ܨܢܥ̈ܬܐ ܕܟܠ ܒܝ̣̈ܫܢ ܐܝܬܝܗܘܢ ܕܪ̈ܚܝܩܝܢ ܐܝܟ ܕܐܡ̣ܪ ܦܪܘܩܢ. ܬܡ̈ܝܡܝ ܠܒܝ̣ܫ̈ܬܐ ܘܨܢܝ̈ܥܝ ܠܛܒ̈ܬܐ̣. ܣܦܩ̇ܐ ܠܒܘܝܐܢ ܡܠܬܗ ܕܡܪܢ ܕܐܡ̇ܪ܇ ܕܫܒ̣ܘܩܘ ܠܛܠܝ̈ܐ ܐܬ̈ܝܢ ܠܘܬܝ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ̣. ܐܠܗܐ ܒܛܒܘܬܐ ܕܟܝܢܗ ܪܒܘܬܐ ܝܗ̣ܒ ܕܠܐ ܣ̇ܟܐ̇. ܠܓܢܣܐ ܕܒܢܝ̈ܢܫܐ ܒܬܘܩ̇ܢܐ ܕܒ̣ܪܝܬܗܘܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܒܝ̈ܒܝ̣ ܡ̇ܦܣܝܢܢ ܕܩ̇ܫܝܐ ܗܝ ܟܪܝܘܬܐ ܕܚܒܝ̈ܒܝܗܘܢ ܕܒܢ̈ܝܢܫܐ ܥܠܝܗܘܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ̣. ܙܕܩ̇ ܠܢ ܕܒܒܘܝܢܐ ܢܗܘܐ. ܘܚܘ̈ܫܒܝܢ ܠܢܝ̣ܫܐ ܕܕܚܠ̣ܬ ܐܠܗܐ ܢܬ݁ܪܘܨ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܒܝ̈ܒܝ: ܗܐ ܚܙܬܐ ܕܝܘܬܪ̈ܢܐ ܣܝܡ̣ܐ ܩܕ݂ܡ ܥܢ̈ܝܢ (sic) ܦܓܪܗ ܕܐܚܘܢ ܕܐܬܚܛܦ ܡܢ ܡܘܿܬܐ. ܠܝܬ ܡܕܡ ܕܐܝܬܘܗܝ ܡ̇ܚܦܛܢܐ ܕܟܫܝܪ̈ܐ̇. ܐܝܟ ܚܙ̣ܬܐ ܕܡܐܬܝܬܗ ܕܡܘܿܬܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܒܝ̈ܒܝ ܟܠܗܘܢ ܟܐ̈ܢܐ ܕܗ̣ܘܘ ܒܕܪ̈ܐ ܩܕܡ̈ܝܐ̣. ܥܠ ܣܒ̣ܪܐ ܕܚܝ̣ܬ ܡܝ̣̈ܬܐ ܗܝ̇ܡܢܘ ܒܐܠܗܐ. ܘܦܠܚ̣ܘ ܛܒ̈ܬܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܘܬܐ̣ ܕܩ̣ܕܡ ܫ̇ܠܡܐ. ܡܪܝܐ ܗ̇ܘ ܕܡܢ ܟܠܗ̇ ܢܟܝܠܘܬܐ ܘܡ̇ܣܒ ܒܐܦ̈ܐ ܡ̇ܚܪܪ ܐܢܬ: ܠܗ̇ܢܘܢ ܕܠܟ ܦ̣ܪܫܘ ܢܦܫܗܘܢ: ܗ̇ܘ ܕܟܠܗ ܚܘܒܐ ܕܟܝܐ ܡ̇ܫܟܢ ܐܢܬ ܠܗܠܝܢ ܕܝ̣ܠܟ: ܘܠܢ ܠܥܒ̣̈ܕܐ ܕܝܠܟ ܫ̇ܟ̣ܢ ܗ̇ܝ ܕܠܚ̈ܕܕܐ ܢܬܠ ܫ̇ܠܡܐ ܒܢܘܫܩܬܐ ܩܕܝܫܬܐ. ܏ܘܫ<\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Hymns " ] }