
  { "title" : 
    [ "London, BL, Add. 14525",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Funeral Services, with appropriate lessons, etc.",
      "Part 1",
      "Part 2",
      "Part 3",
      "Part 4",
      "Part 5",
      "Various anthems,ܥܘ̈ܢܝܬܐ, according to different tones",
      "Part 1",
      "Part 2",
      "Part 3",
      "Part of the Services for Passion Week, including prayers of Ephraim and Jacob",
      "Services for Tuesday",
      "Services for Wednesday",
      "Services for Thursday",
      "ܥܢܝ̈ܢܐ, or anthems, for the Nativity, the Massacre of the Innocents, and the Epiphany",
      "Anthems and hymns (ܥܢܝ̈ܢܐ ܘܩ̈ܠܐ) for the festivals of the whole year",
      "Anthems and hymns for the Epiphany",
      "First order",
      "Second order",
      "Commemoration of S. John the Baptist",
      "Presentation of our Lord in the Temple and the Commemoration of S. Simeon the Aged",
      "forty Martyrs",
      "Lent",
      "Canons and anthems for the festivals of the whole year",
      "Lent",
      "forty Martyrs",
      "Lazarus of Bethany",
      "Palm Sunday",
      "Part of a Sacerdotal",
      "Part of a sedrā",
      "Anaphora of John, bishop of Bosra",
      "Benediction of the Chalice, of Severus",
      "Prayers, in part alphabetical, ascribed to Cyriacus of Tellā",
      "Order of the Consecration of Water",
      "prayer" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John, Bishop of Bosra",
      "Severus",
      "Cyriacus of Tellā" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/242",
    "displayTitleEnglish" : "London, BL, Add. 14525Digital Catalogue of Syriac Manuscripts in the British LibraryFuneral Services, with appropriate lessons, etc.Part 1Part 2Part 3Part 4Part 5Various anthems,ܥܘ̈ܢܝܬܐ, according to different tonesPart 1Part 2Part 3Part of the Services for Passion Week, including prayers of Ephraim and JacobServices for TuesdayServices for WednesdayServices for Thursdayܥܢܝ̈ܢܐ, or anthems, for the Nativity, the Massacre of the Innocents, and the EpiphanyAnthems and hymns (ܥܢܝ̈ܢܐ ܘܩ̈ܠܐ) for the festivals of the whole yearAnthems and hymns for the EpiphanyFirst orderSecond orderCommemoration of S. John the BaptistPresentation of our Lord in the Temple and the Commemoration of S. Simeon the Agedforty MartyrsLentCanons and anthems for the festivals of the whole yearLentforty MartyrsLazarus of BethanyPalm SundayPart of a SacerdotalPart of a sedrāAnaphora of John, bishop of BosraBenediction of the Chalice, of SeverusPrayers, in part alphabetical, ascribed to Cyriacus of TellāOrder of the Consecration of Waterprayer",
    "persName" : 
    [ " Moses bar Ḥafṣ of Rās-'ain  ",
      " Shabūr bar 'Idūraḳ ",
      " Ḥabīb bar Simeon ",
      " Moses of Nisībis  ",
      " Yeshua' ",
      " John, Bishop of Bosra ",
      " Severus ",
      " Cyriacus of Tellā " ],
    "placeName" : 
    [ " Rās-'ain ",
      " the monastery of S. Mary Deipara ",
      " Nisībis ",
      " Ramla ",
      " Palestine " ],
    "shelfmark" : 
    [ " Add. 14,525 ",
      " BL Add MS 14525 ",
      " Add. 14,525, foll. 1–10 ",
      " BL Add MS 14525, foll. 1-10 ",
      " Add. 14,525, foll. 11–24 ",
      " BL Add MS 14525, foll. 11-24 ",
      " Add. 14,525, foll. 25–27 ",
      " BL Add MS 14525, foll. 25-27 ",
      " Add. 14,525, foll. 28–45 ",
      " BL Add MS 14525, foll. 28-45 ",
      " Add. 14,525, foll. 46–55 ",
      " BL Add MS 14525, foll. 46-55 ",
      " Add. 14,525, foll. 56–75 ",
      " BL Add MS 14525, foll. 56-75 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܦܢܩܝܬܐ ܗܕܐ ܕܡܘܫܐ ܡܫܡܫܢܐ ܒܪ ܚܦܨ (حَفْص) ܢܖܣܒܖܝܐ (sic) ܡܢ ܪܝܫܥܝܢܐ ܕܩܢܝܗ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܩܢܘܡܗ ܘܕܐܝܠܝܢ ܕܦܓܥܝܢ ܒܗ. ܟܠ ܕܝܢ ܕܫܐܠ ܠܗ ܒܙܢܐ ܐܝܢܐ ܕܗܘ ܘܟܡܢ ܥܠܝܗ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܡܐ ܕܬܠܝܬܝܘܬܐ ܡܫܒܚܬܐ ܥܠܬܐ ܕܟ̈ܠܗܝܢ ܛܒ̈ܬܐ ܩܪܒܘ ܦܢܩܝܬܐ ܗܕܐ ܫܒܘܪ ܒܪ ܥܝܕܘܪܩ ܘܒܪ ܐܚܐ ܕܝܠܗ ܚܒܝܒ ܒܪ ܫܡܥܘܢ ܕܡܢ ܪܝܫܥܝܢܐ ܡܕܝܢܬܐ ܩܪܒܗ (sic) ܕܝܢ ܠܥܘܡܪܐ ܩܕܝܫܐ ܕܒܡܕܒܪܐ ܕܐܣܩܝܛܣ ܡܛܠ ܦܘܪܩܢܐ ܕܢܦܫܬܗܘܢ ܘܚܘܣܝܐ ܕܥܢܝܕܝܗܘܢ ܒܝ̈ܘܡܝ ܫܘܒܗܪܐ ܕܝܠܢ ܘܨܒܬܐ ܕܟܠܗ̇ ܥܕܬܐ ܩܕܝܫܬܐ ܡܪܝ ܡܘܫܐ ܪܝܫܕܝܪܐ ܕܝܠܗ ܕܥܘܡܪܐ. ܟܠ ܕܩܪܐ ܢܨܠܐ ܥܠܝܗܘܢ ܘܥܠ ܚܛܝܐ ܕܐܬܛܝܒܘ (sic) ܝܫܘܥ ܒܨܝܪܐ ܒܫܡܐ ܕܕܝܪܝܐ (sic) ܕܗܘܪܩ ܘܫܐܠ ܨܠܘܬܟܘܢ. ܗ̈ܠܝܢ ܗܘ̈ܝ ܒܪܡܠܐ ܡܕܝܢܬܐ ܒܐܝܪܚ ܐܝܠܘܢ (sic) ܫ̈ܢܬ ܬܠܬܡܐ ܘܬܠܬܝܢ ܘܬܪ̈ܬܝܢ ܕܛܝ̈ܝܐ<\/span>" ],
    "script" : "syr syr syr syr syr syr syr syr",
    "material" : "perg perg perg perg perg perg",
    "classification" : 
    [ " Funeral Services ",
      " Choral Books ",
      " Sacerdotals " ] }