
  { "title" : 
    [ "London, BL, Add. 14526",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Collection of Ecclesiastical Canons and Creeds",
      "short section explanatory of the division and arrangement",
      "τίτλοι or heads",
      "Synopsis, as it may be called, of the Canons of the Apostles and of the principal Councils of the Church",
      "Canons of the Apostles",
      "Orders of the Apostles, given through Hippolytus",
      "Of Simon the Cananite",
      "Of S. Matthew",
      "Of S. Paul",
      "Of S. Paul and S. Peter",
      "Of S. Paul",
      "Of S. Paul, or, according to others, of S. James",
      "Of the same",
      "Of the same",
      "Of S. Paul and S. Peter",
      "Of S. Paul",
      "epistle of Constantine, summoning the bishops from Ancyra to Nicaea",
      "Canons of the Council of Nicaea",
      "edict of Constantine against the Arians",
      "Canons of the Council of Ancyra",
      "Canons of the Council of Neo-Caesarea",
      "letter to the Armenians",
      "Canons of the Council of Gangra",
      "Canons of the first Council of Antioch",
      "Canons of the Council of Laodicca in Phrygia",
      "address of the Council to the emperor Theodosius",
      "Canons of the first Council of Constantinople",
      "single canon of the Council of Ephesus, confirmatory of the Nicene Creed",
      "Questions addressed to Timothy of Alexandria, with his replies",
      "Canons of Rabūlas, bishop of Edessa",
      "Canons of John, bishop of Tellā",
      "Canons of the Council of Chalcedon",
      "Creeds of the Councils of Chalcedon, Nicaea, and Constantinople",
      "brief account of the Councils of Nicaea, Constantinople, Ephesus, and Chalcedon, giving the date of each and the reason of its being assembled",
      "List of the Emperors of Constantinople, beginning with Constantine the Great, and ending with Constantine the son of Heraclius, A.D. 641",
      "Synopsis of the Canons of the Apostles and the principal Councils, arranged under 51 heads",
      "Canons of the Apostles, as far as ܢܛ" ],
    "syrTitle" : 
    [ "ܫܠܡܘ ܟܠܗܘܢ ܩ̈ܢܘܢܐ ܕܫ̈ܠܝܚܐ ܘܕܟܠܗܝܢ ܣܘܢܗ̈ܕܣ ܗܠܝܢ ܕܗܪܟܐ܀ ܗ̇ܘܝܢ ܕܝܢ ܟܠܗܘܢ̣ ܗܟܢܐ. ܕܢܝܩܝܐ̣ ܥܣܪ̈ܝܢ. ܕܐܢܩܘܪܐ ܥܣܪ̈ܝܢ ܘܐܪ̈ܒܥܐ. ܏ܘܫ. ܕܗ̇ܘܝܢ ܟܠܗܘܢ ܟܢܝܫܐܝܬ݂. ܣܛܪ ܡܢ ܗܠܝܢ ܕܫ̈ܠܝܚܐ ܩ̈ܕܝܫܐ̣. ܡܐܐ ܘܫܬܝ̣ܢ ܘܫ̈ܒܥܐ. ܗܠܝ̣ܢ ܕܝܠܗܝܢ ܕܣܘܢܗܕܘܣ" ],
    "author" : 
    [ "Hippolytus",
      "Constantine",
      "Timothy of Alexandria",
      "Rabūlas, bishop of Edessa",
      "John, bishop of Tellā" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/249",
    "displayTitleEnglish" : "London, BL, Add. 14526Digital Catalogue of Syriac Manuscripts in the British LibraryCollection of Ecclesiastical Canons and Creedsshort section explanatory of the division and arrangementτίτλοι or headsSynopsis, as it may be called, of the Canons of the Apostles and of the principal Councils of the ChurchCanons of the ApostlesOrders of the Apostles, given through HippolytusOf Simon the CananiteOf S. MatthewOf S. PaulOf S. Paul and S. PeterOf S. PaulOf S. Paul, or, according to others, of S. JamesOf the sameOf the sameOf S. Paul and S. PeterOf S. Paulepistle of Constantine, summoning the bishops from Ancyra to NicaeaCanons of the Council of Nicaeaedict of Constantine against the AriansCanons of the Council of AncyraCanons of the Council of Neo-Caesarealetter to the ArmeniansCanons of the Council of GangraCanons of the first Council of AntiochCanons of the Council of Laodicca in Phrygiaaddress of the Council to the emperor TheodosiusCanons of the first Council of Constantinoplesingle canon of the Council of Ephesus, confirmatory of the Nicene CreedQuestions addressed to Timothy of Alexandria, with his repliesCanons of Rabūlas, bishop of EdessaCanons of John, bishop of TellāCanons of the Council of ChalcedonCreeds of the Councils of Chalcedon, Nicaea, and Constantinoplebrief account of the Councils of Nicaea, Constantinople, Ephesus, and Chalcedon, giving the date of each and the reason of its being assembledList of the Emperors of Constantinople, beginning with Constantine the Great, and ending with Constantine the son of Heraclius, A.D. 641Synopsis of the Canons of the Apostles and the principal Councils, arranged under 51 headsCanons of the Apostles, as far as ܢܛ",
    "persName" : 
    [ " Hippolytus ",
      " Constantine ",
      " Timothy of Alexandria ",
      " Rabūlas, bishop of Edessa ",
      " John, bishop of Tellā ",
      " abbat Moses of Nisibis  ",
      " Mārūthā ",
      " Athanasius ",
      " Marcus " ],
    "placeName" : 
    [ " Nisibis ",
      " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,526 ",
      " BL Add MS 14526 ",
      " Add. 14,526, foll. 1–39 ",
      " BL Add MS 14526, foll. 1-39 ",
      " Add. 14,526, foll. 40–47 ",
      " BL Add MS 14526, foll. 40-47 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡܘ ܟܠܗܘܢ ܩ̈ܢܘܢܐ ܕܫ̈ܠܝܚܐ ܘܕܟܠܗܝܢ ܣܘܢܗ̈ܕܣ ܗܠܝܢ ܕܗܪܟܐ܀ ܗ̇ܘܝܢ ܕܝܢ ܟܠܗܘܢ̣ ܗܟܢܐ. ܕܢܝܩܝܐ̣ ܥܣܪ̈ܝܢ. ܕܐܢܩܘܪܐ ܥܣܪ̈ܝܢ ܘܐܪ̈ܒܥܐ. ܏ܘܫ. ܕܗ̇ܘܝܢ ܟܠܗܘܢ ܟܢܝܫܐܝܬ݂. ܣܛܪ ܡܢ ܗܠܝܢ ܕܫ̈ܠܝܚܐ ܩ̈ܕܝܫܐ̣. ܡܐܐ ܘܫܬܝ̣ܢ ܘܫ̈ܒܥܐ. ܗܠܝ̣ܢ ܕܝܠܗܝܢ ܕܣܘܢܗܕܘܣ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܛܝܛܠܘܣ ܏ܩܕܡܝܐ. ܥܠ ܕܡܢ ܟܡܐ ܐ̈ܦܝܣܩܘܦܐ܇ ܙܕܩ̇ ܠܗ ܠܐܦܝܣܩܘܦܐ ܕܢܩܒܠ ܟܝܪܘܛܢܝܐ. ܘܕܒܠܥܕ ܡܛܪܘܦܘܠܝܛܝܣ̣ ܠܐ ܙܕܩ̇ ܕܬܗܘܐ ܟܝܪܘܛܘܢܝܐ ܕܐܦܝܣܩܘܦܐ. ܘܕܐܢ ܗܘ̇ܐ ܚܪܝܢܐ ܡܛܠ ܟܝܪܘܛܘܢܝܐ̣. ܨܒܝܢܐ ܕܣ̈ܓܝܐܐ ܘ̇ܠܐ ܕܢܠܒܘܟ. ܕܫ̈ܠܝܚܐ ܏ܐ ܘܗ̇ܘ ܏ܒ. ܩܢܘܢܐ ܕܫܡܥܘܢ ܩܢܢܝܐ. ܕܣܘܢܗܕܘܣ ܕܠܕܝܩܝܐ̣. ܗ̇ܘ ܏ܕ ܀ ܕܐܢܛܝܟܝܐ ܗ̇ܘ. ܏ܝܛ. ܕܢܩܝܐ̣ ܗ̇ܘ ܏ܕܫܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܢܟ̈ܦܐ ܘܡܝܬܪ̈ܐ ܘܪ̈ܚܡܝ (originally <span lang=\"syr\" dir=\"rtl\">ܕܢܟܦܐ ܘܡܝܬܪܐ ܘܪܚ̇ܡ<\/span>) ܠܡܫܝܚܐ [ܡܪܘܬܐ (orig. <span lang=\"syr\" dir=\"rtl\">ܡܪܝ<\/span>) ܘܐܬܢܣ ܘܡܪܩܘܣ ܕܝܪ̈ܝܐ ܟ̈ܚܝܕܐ. ܩܢܝܗܝ ܕܝܢ ܠܕܝܪܐ ܕܝܠܕܬ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ ܕܐܣܩ̈ܝܛܐ ܡܘܫܐ ܢܨܝܒܢܝܐ ܪܝܫܕܝܪܐ ܕܐܠܗܐ ܢܚܣܐ ܠܗ ܘܠܟܠ ܕܐܫܬܘܬܦ ܒܗ ܘܚܪܡܗ ܕܐܠܗܐ ܢܗܘܐ ܥܠ ܟܠ ܕܡܘܒܕ ܐܘ ܡܫܓܢܐ ܠܗ ܡܢ ܕܝܪܐ] ܕܐܠܗܐ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܩܕܝܫܐ. ܐܬܚܦܛܘܢ ܘܐܠܐܘܢ ܘܣ̣ܡܘܢ (orig. <span lang=\"syr\" dir=\"rtl\">ܘܐܬܚܦܛ ܘܐܠܐܝ ܘܣܡ<\/span>) ܣܝܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ ܗ̣ܘ ܢܫܘܐ ܐܢܘܢ (orig. <span lang=\"syr\" dir=\"rtl\">ܢܫܘܝܘܗܝ<\/span>) ܠܗ̇ܝ ܒܪܬ ܩܠܐ ܕܐܡܪܐ .. ܕܬܘ ܥܘܠܘ ܒܪ̈ܝܟܘܗܝ ܕܐܒܝ ܏ܘܫ ܘܠܥܢ̈ܝܕܝܗܘܢ (orig. <span lang=\"syr\" dir=\"rtl\">ܘܠܥܢܝ̈ܕܘܗܝ<\/span>) ܢܥ̣ܒܕ ܕܘܟܪܢܐ ܛ̇ܒܐ ܒܨ̈ܠܘܬܐ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܠܥܠܡܝܢ ܐܡܢ (sic) ܀ ܟܠ ܡ̇ܢ ܕܝܢ ܕܫ̇ܩܠ ܠܗ ܠܟܬܒܐ ܗܢܐ ܕܢܩܪܐ ܒܗ ܐܘ ܕܢܟܬܘܒ ܡܢܗ ܐܘ ܕܢܦܚܡ ܡܢܗ ܐܘ ܒܐܝ̇ܕܐ ܕܗ̣ܝ ܥܠܬܐ ܘܟܐ̇ܡ ܥܠܘܗܝ ܬܚܝܬ ܚܪܡܐ ܕܐܠܗܐ ܐܝܬܘܗܝ ܥܕܡܐ ܕܡ̇ܦܢܐ ܠܗ ܠܕܝܪܐ ܕܐܡܝܪܐ (orig. <span lang=\"syr\" dir=\"rtl\">ܠܡܪܗ ܕܐܡܝܪ<\/span>) ܘܟܠ ܡ̇ܢ ܕܩܛ̇ܥ ܐܘ ܓ̇ܪܕ ܐܘ ܠܚܐ ܡܕܡ ܡܢ ܥܘܗܕܢܐ ܗܢܐ ܬܗܘܐ ܠܗ ܡܢܬܐ ܥܡ ܡܚ̈ܠܨܝ (orig. <span lang=\"syr\" dir=\"rtl\">ܡܚܨ̈ܝ<\/span>) ܒܝܬ ܩܘܕܫܐ ܘܥܡ ܝܗ̈ܘܕܝܐ ܕܨܠܒܘ ܠܡܫܝܚܐ ܐܡܝܢ ܘܐܡܝܢ ܘܗܠܝܢ ܠܟܪܝܣܛܝܢܐ ܣ̈ܦܩܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܒܫܢܬ ܫܒܥܡܐܐ ܘܚܡܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܥܝܕܬܐ (sic) ܕܐܘܪܗܝ . ܒܪܕܘܦܝܐ . . . ܫܬܡܐܐ ܘܬܡܢܝܢ ܘܬܫܥ . . .<\/span>" ],
    "script" : "syr syr syr-Syre",
    "material" : "perg perg",
    "classification" : 
    [ " Councils of the Church and Ecclesiastical Canons " ] }