
  { "title" : 
    [ "London, BL, Add. 12150",
      "Titus, and Clemens, and the Caesarean [Eusebius]",
      "There are completed in this volume three books,Titus, and Clemens, and the Caesarean.",
      "Recognitions of Clement of Rome, the disciple of S. Peter",
      "first discourse, comprising the first three books of the Latin version of Rufinus, and the first chapter of the fourth book, as far as the words apud Tripolim nobis hiemandiun denunciavimus.",
      "third (discourse), against the heathens, corresponding to the tenth homily of the original Greek",
      "fourth (discourse), corresponding to the eleventh homily of the Greek",
      "From Tripolis in Phoenicia , corresponding to the twelfth homily of the Greek, from the beginning to the end of § 25, and the thirteenth homily",
      "fourteenth discourse, corresponding to the fourteenth homily of the Greek",
      "Discourses of Titus, bishop of Bosra, or Bostra, against the Manichaeans",
      "Here ends the four discourses of Titus of Bostra against the Manichaeans, translated from Greek into Aramaic.",
      "first discourse",
      "second discourse",
      "third discourse",
      "fourth discourse",
      "Treatise of Eusebius of Caesarea on the Theophania (περὶ θεοφανεἰας) or Divine Manifestation of our Lord, in five books",
      "first book",
      "second book with the special title against the Philosophers",
      "third book",
      "fourth book",
      "fifth book",
      "History of the Confessors, or Martyrs, in Palestine by Eusebius of Caesarea",
      "Panegyric on the Christian Martyrs by Eusebius",
      "Martyrology, the greater part of which, relating to the western martyrs, is arranged according to the order of the Syrian months, from the first Kānūn to the second Teshrī",
      "Ecclesiastical History" ],
    "syrTitle" : 
    [ "ܐܫ]ܬܠܡܘ ܒܦܢܩܝܬܐ ܗܕܐ ܟ̈ܬܒܐ ܬ̈ܠܬܐ ܛܛܘܣ ܘܩܠܡܣ ܘܩܣܪܝܐ",
      "ܫܠܡ ܠܡܟܬܒ ܡܡܠܠܐ ܕܩܠܡܣ",
      "ܫܠܡ ܠܡܟܬܒ ܡܡܠܠܐ ܩܕܡܝܐ ܕܩܠܡܣ",
      "ܫܠܡ ܡ̈ܐܡܪܐ ܐܪ̈ܒܥܐ ܕܛܛܘܣ ܕܠܘܩܒܠ ܡܢܝ̈ܢܝܐ ܕܡܦܩܝܢ ܡܢ ܝܘܿܢܝܐ ܠܐܪܡܝܐ",
      "ܫܠܡ ܠܡܟܬܒ ܚܡ̈ܫܐ ܣܦܪ̈ܝܢ ܕܐܘܣܒܣ ܩܣܪܝܐ ܕܡܬܩܪܝܢ ܕܕܢܚܐ ܐܠܗܝܐ.",
      "ܫܠܡܘ ܫ̈ܪܒܐ ܕܬܫ̈ܥܝܬܐ ܕܢܨܚ̈ܢܝܗܘܢ ܕܡܘ̈ܕܝܢܐ ܩ̈ܕܝܫܐ ܕܒܦܠܣܛܝܢܐ." ],
    "author" : 
    [ "Clement of Rome",
      "Titus of Bostra",
      "Titus of Bostra",
      "Eusebius of Caesarea",
      "Eusebius of Caesarea" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/25",
    "displayTitleEnglish" : "London, BL, Add. 12150Titus, and Clemens, and the Caesarean [Eusebius]There are completed in this volume three books,Titus, and Clemens, and the Caesarean.Recognitions of Clement of Rome, the disciple of S. Peterfirst discourse, comprising the first three books of the Latin version of Rufinus, and the first chapter of the fourth book, as far as the words apud Tripolim nobis hiemandiun denunciavimus.third (discourse), against the heathens, corresponding to the tenth homily of the original Greekfourth (discourse), corresponding to the eleventh homily of the GreekFrom Tripolis in Phoenicia , corresponding to the twelfth homily of the Greek, from the beginning to the end of § 25, and the thirteenth homilyfourteenth discourse, corresponding to the fourteenth homily of the GreekDiscourses of Titus, bishop of Bosra, or Bostra, against the ManichaeansHere ends the four discourses of Titus of Bostra against the Manichaeans, translated from Greek into Aramaic.first discoursesecond discoursethird discoursefourth discourseTreatise of Eusebius of Caesarea on the Theophania (περὶ θεοφανεἰας) or Divine Manifestation of our Lord, in five booksfirst booksecond book with the special title against the Philosophersthird bookfourth bookfifth bookHistory of the Confessors, or Martyrs, in Palestine by Eusebius of CaesareaPanegyric on the Christian Martyrs by EusebiusMartyrology, the greater part of which, relating to the western martyrs, is arranged according to the order of the Syrian months, from the first Kānūn to the second TeshrīEcclesiastical History",
    "persName" : 
    [ " Titus ",
      " Clemens ",
      " Caesarean ",
      " Clement of Rome ",
      " Clement ",
      " Simon Peter ",
      " Dr. de Lagarde ",
      " Titus of Bostra ",
      " De Lagarde ",
      " Eusebius of Caesarea ",
      " Eusebius " ],
    "placeName" : 
    [ " Urhāi (Edessa) ",
      " Beth-Nahrīn (Mesopotamia) ",
      " Imperial Public Library at St. Petersburg  ",
      " St. Petersburg ",
      " British Museum " ],
    "decorations" : 
    [ "  " ],
    "decorationsType" : "rubrication",
    "shelfmark" : 
    [ " Add. 12,150 ",
      " BL Add MS 12150 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">[ܐܫ]ܬܠܡܘ ܒܦܢܩܝܬܐ ܗܕܐ ܟ̈ܬܒܐ ܬ̈ܠܬܐ ܛܛܘܣ ܘܩܠܡܣ ܘܩܣܪܝܐ<\/span>",
      " There are completed in this volume three books, Titus , and Clemens , and the Caesarean . ",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܡܡܠܠܐ ܕܩܠܡܣ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܡܡܠܠܐ ܩܕܡܝܐ ܕܩܠܡܣ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܡ̈ܐܡܪܐ ܐܪ̈ܒܥܐ ܕܛܛܘܣ ܕܠܘܩܒܠ ܡܢܝ̈ܢܝܐ ܕܡܦܩܝܢ ܡܢ ܝܘܿܢܝܐ ܠܐܪܡܝܐ  <\/span>",
      "  Here ends the four discourses of Titus of Bostra against the Manichaeans, translated from Greek into Aramaic.    ",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܚܡ̈ܫܐ ܣܦܪ̈ܝܢ ܕܐܘܣܒܣ ܩܣܪܝܐ ܕܡܬܩܪܝܢ ܕܕܢܚܐ ܐܠܗܝܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܘ ܫ̈ܪܒܐ ܕܬܫ̈ܥܝܬܐ ܕܢܨܚ̈ܢܝܗܘܢ ܕܡܘ̈ܕܝܢܐ ܩ̈ܕܝܫܐ ܕܒܦܠܣܛܝܢܐ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon  Doxology    On fol. 254a, 3rd col., we read the colophon, written with green paint (see also fol. 227b ):   <span lang=\"syr\" dir=\"rtl\">[ܐܫ]ܬܠܡܘ ܒܦܢܩܝܬܐ ܗܕܐ ܟ̈ܬܒܐ ܬ̈ܠܬܐ ܛܛܘܣ ܘܩܠܡܣ ܘܩܣܪܝܐ<\/span>   There are completed in this volume three books, Titus , and Clemens , and the Caesarean .   This is followed by the doxology (written with yellow paint, see also fol. 229b ), and by the note:   <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡܬ ܦܢܩܝܕܬܐ$ ܗܕܐ ܒܝܪܚ ܬܫܪܝ ܫܢܬ ܫܒ[ܥܡـ]ܐܐ [ܘܥ]ܣܪܝܢ ܘܬܠܬ ܒ[ܐ]ܘܪܗܝ [ܡܕܝܢܬܐ ܕ]ܒܝܬ [ܢܗ]ܪܝܢ . . .<\/span> ܦܢܩܝܬܐ is the oldest form of the word, from πινακίδὶον . It usually becomes, by assimiliation, ܦܢܩܝܬܐ; and is sometimes corrupted into ܦܢܩܝܢܬܐ, according to the analogy of ܡܕܝܢܬܐ ,ܣܦܝܢܬܐ, etc.    This volume was finished in the month of the latter Teshrī, in the year 723 ( A.D. 412 ), at Urhāi (Edessa) , a city of Beth-Nahrīn (Mesopotamia) ……….   " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܬܫܥܝܬܐ ܕܩܠܝܡܝܣ ܐܝܢܐ ܕܢܩܝܦ ܗܘܐ ܠܫܡܥܘܢ ܟܐܦܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">[ܐܫ]ܬܠܡܘ ܒܦܢܩܝܬܐ ܗܕܐ ܟ̈ܬܒܐ ܬ̈ܠܬܐ ܛܛܘܣ ܘܩܠܡܣ ܘܩܣܪܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡܬ ܦܢܩܝܕܬܐ$ ܗܕܐ ܒܝܪܚ ܬܫܪܝ ܫܢܬ ܫܒ[ܥܡـ]ܐܐ [ܘܥ]ܣܪܝܢ ܘܬܠܬ ܒ[ܐ]ܘܪܗܝ [ܡܕܝܢܬܐ ܕ]ܒܝܬ [ܢܗ]ܪܝܢ . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܙܘ ܐܚ̈ܝ ܐܢܗ̣ܘ ܕܡܬܦܣܩܐ ܚܪܬܗ ܕܟܬܒܐ ܗܢܐ ܥܬܝܩܐ ܘܐܒܕܐ ܥܡ ܗ̇ܘ ܡܕܡ ܕܚܬ݂ܡ ܘܐܫܠܡ ܒܗ ܟܬܘܒܗ. ܗܟܢܐ ܟܬܝܒ ܗܘܐ ܒܗ̇ ܒܚܪܬܗ ܕܐܬܟܬ݂ܒ ܠܡ ܟܬܒܐ ܗܢܐ ܒܐܘܪܗܝ ܡܕܝܢܬܐ ܕܒܝܬ ܢܗܪܝܢ ܒܐܝܕ̈ܝ ܐܢܫ ܕܡܬܩܪܐ ܝܥܩܘܒ ܒܫܢܬ ܫܒܥܡܐܐ ܘܥܣܪܝܢ ܘܬܠܬ ܒܐܝܪܚ ܬܫܪܝܢ ܐܚܪܝ ܐܫܬܠܡ. ܘܐܝܟ ܡܕܡ ܕܟܬܝܒ ܗܘܐ ܬܡܢ ܟܬܒ݁ܬ ܐܦ ܗܪܟܐ ܕܠܐ ܬܘܣܦܬܐ܀ ܘܗܠܝܢ ܕܗܪܟܐ ܟܬܒ݁ܬ ܐܢܝ̈ܢ ܒܫܢܬ ܐܠܦ ܘ܏ܫܨܚ ܒܕܝܘ̈ܢܝܐ..<\/span>" ],
    "script" : "syr-Syre syr syr ar syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }