
  { "title" : 
    [ "London, BL, Add. 14527",
      "Collection of Ecclesiastical Canons",
      "Synopsis of the Canons of the Apostles and of the Councils of the Church, in 51τίτλοι",
      "Canons of the Apostles, 80 in number",
      "Orders of the Apostles, given through Hippolytus",
      "Questions addressed to Timothy of Alexandria, with his replies, 15 in number",
      "Canons of John, bishop of Tellā",
      "Replies to questions addressed from the East to the holy Fathers, 42 in number",
      "Canons of the holy Fathers in time of persecution",
      "Extract from a letter written by the holy Fathers to the priests and abbats Paul and Paul, of the village of ܢܝܣܘܣ (sic) in Cilicia",
      "Extract from a letter of a bishop to one of his friends, containing nine orders",
      "Canons of Theodosius of Alexandria, five in number, contained in one of his letters",
      "Extract from a letter of Constantine, metropolitan of Laodicea, to Marcus the Isaurian, containing four orders." ],
    "syrTitle" : 
    [ "ܫܠܡ ܩ̈ܢܘܢܐ ܕܫܠ̈ܝܚܐ ܩܕܝܫ̈ܐ ܘܕܣܘܢܗܕܘ. ܘܕܐܒܗ̈ܬܐ ܚܣ̈ܝܐ ܐܝܟ ܡ̇ܐ ܕܝ̇ܗܒ ܐܠܗܐ. ܡܢ ܚܝܠܐ:" ],
    "author" : 
    [ "Hippolytus",
      "Timothy of Alexandria",
      "John, bishop of Tellā",
      "Theodosius of Alexandria",
      "Constantine, metropolitan of Laodicea" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/252",
    "displayTitleEnglish" : "London, BL, Add. 14527Collection of Ecclesiastical CanonsSynopsis of the Canons of the Apostles and of the Councils of the Church, in 51τίτλοιCanons of the Apostles, 80 in numberOrders of the Apostles, given through HippolytusQuestions addressed to Timothy of Alexandria, with his replies, 15 in numberCanons of John, bishop of TellāReplies to questions addressed from the East to the holy Fathers, 42 in numberCanons of the holy Fathers in time of persecutionExtract from a letter written by the holy Fathers to the priests and abbats Paul and Paul, of the village of ܢܝܣܘܣ (sic) in CiliciaExtract from a letter of a bishop to one of his friends, containing nine ordersCanons of Theodosius of Alexandria, five in number, contained in one of his lettersExtract from a letter of Constantine, metropolitan of Laodicea, to Marcus the Isaurian, containing four orders.",
    "persName" : 
    [ " Hippolytus ",
      " Timothy of Alexandria ",
      " John, bishop of Tellā ",
      " Theodosius of Alexandria ",
      " Constantine, metropolitan of Laodicea " ],
    "shelfmark" : 
    [ " Add. 14,527 ",
      " BL Add MS 14527 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܩ̈ܢܘܢܐ ܕܫܠ̈ܝܚܐ ܩܕܝܫ̈ܐ ܘܕܣܘܢܗܕܘ. ܘܕܐܒܗ̈ܬܐ ܚܣ̈ܝܐ ܐܝܟ ܡ̇ܐ ܕܝ̇ܗܒ ܐܠܗܐ. ܡܢ ܚܝܠܐ:  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܘܪܝ ܡ̇ܡ̣ܠܐ<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Councils of the Church and Ecclesiastical Canons " ] }