
  { "title" : 
    [ "London, BL, Add. 14528",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Questions addressed to Timothy of Alexandria, with his replies",
      "Collection of Ecclesiastical Canons",
      "τίτλοι of the Canons of the Councils of Nicaea, Ancyra, Neo-Caesarea, Gangra, Antioch, Laodicea, Constantinople, and Chalcedon",
      "letter of Constantine, summoning the bishops from Ancyra to Nicaea",
      "edict of Constantine against the Arians",
      "Nicene Creed",
      "Creed of Constantinople",
      "names of the subscribing bishops",
      "Canons of the Council of Nicaea",
      "names of the bishops who were at Ancyra and (Neo-) Caesarea",
      "Canons of the Council of Ancyra",
      "Canons of the Council of Neo-Caesarea",
      "letter of the bishops assembled at Gangra to the Armenians",
      "Canons of the Council of Gangra",
      "list of the subscribing bishops of the Council of Antioch",
      "Canons of the first Council of Antioch",
      "names of the subscribing bishops of the Council of Laodicea",
      "Canons of the Council of Laodicea in Phrygia",
      "Canons of the first Council of Constantinople",
      "names of the subscribing bishops",
      "address of the Council to the emperor Theodosius",
      "Canons of the Council of Chalcedon and associated items",
      "Canons of the Council of Chalcedon",
      "list of the subscribing bishops",
      "letter written from Constantinople, regarding the reception of heretics",
      "Letter of Theodosius and Valentinian, addressed to Stephen, bishop of Ephesus, regarding the administration of the churches",
      "Resolution of the Council of Chalcedon concerning the Confession of Faith",
      "Letter of Leo of Rome to Anatolius of Constantinople",
      "Letter of Leo of Rome to Marcianus",
      "Index to the Lessons proper for the Festivals of the whole year and other occasions",
      "Epiphany",
      "Lent",
      "Passion (or Holy) Week",
      "Sunday of the Resurrection (Easter Sunday)",
      "Week of Rest",
      "Sunday after the Week of Rest",
      "Ascension of our Lord",
      "Pentecost, or Whitsun Day",
      "When a man receives the tonsure and becomes a religious",
      "Commemoration of the holy Martyrs",
      "Commemoration of the Bishops",
      "Commemoration of the Bishops",
      "When a man becomes a priest",
      "Dedication of a Church",
      "Dedication of an Altar",
      "Apparition of the holy Cross to the emperor Constantine",
      "Secular Laws and Enactments of the emperors Constantine, Theodosius and Leo, translated from Latin into Aramaic" ],
    "syrTitle" : 
    [ "ܫܠܡܘ ܫܡ̈ܗܐ ܕܐ̈ܦܝܣܩܘܦܐ ܘܕܡ̈ܕܝܢܬܗܘܘܢ̇ ܕܗܘܝܢ ܟܠܗܘܢ ܡܐܬܝܢ ܘܥܣܪ̈ܝܢ. ܡܛܘܠ ܕܫܡ̈ܗܐ ܕܐܦܝ̈ܣܩܘܦܐ ܡܥܪ̈ܒܝܐ ܠܐ ܐܬܟܬܒܘ . ܘ",
      "ܕܗܘܝܢ ܟܠܗܘܢ ܕܟܢܝܫܝܢ ܗܘܘ ܒܗ̇ ܒܣܘܢܗܕܣ. ܬܠܬܡܐܐ ܘܥܣܪ̈ܝܢ ܘܬܫܥܐ. ܘܬܠܬܝܢ ܘܬܠܬܐ. ܕܒܝܕ ܐܚܪ̈ܢܐ ܐܪ̈ܡܝܘ ܐܝܕܐ . ܘ",
      "ܫܠܡ ܠܡܟܬܒ ܦܘܪܫ ܩܪ̈ܝܢܐ ܕܟܬ̈ܒܐ ܩܕܝ̈ܫܐ. ܕܒܗ ܗ̣ܘ ܡܫܟܚ ܐܢܫ. ܕܢܕܥ ܩܪ̈ܝܢܐ ܕܡܬܩܪ̈ܝܢ ܒܥ̈ܐܕܐ ܟܠܗܘܢ. ܘܒܕܘܟܪ̈ܢܐ ܕܣܗ̈ܕܐ. ܘܒܕܘܟܪܢܐ ܕܟܠܗܘܢ ܐܒ̈ܗܝܢ ܐܦܣܩܘ̈ܦܐ. ܐܝܠܝܢ ܕܥܢܕܘ ܒܗܝܡܢܘܬܐ ܫܪܝܪܬܐ. ܕܫܠܝ̈ܚܐ ܩܕܝ̈ܫܐ. ܘܐܝܠܝܢ ܩܪ̈ܝܢܐ ܡܬܩܪܝܢ ܒܥܘܢܕܢܐ ܐܘ ܒܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ . ܘ",
      "ܫܠܡ ܢܡܘ̈ܣܐ ܘܦܘ̈ܩܕܢܐ ܕܡ̈ܠܟܐ ܙܟ̈ܝܐ" ],
    "author" : 
    [ "Constantine",
      "Theodosius",
      "Valentinian",
      "Leo of Rome" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/253",
    "displayTitleEnglish" : "London, BL, Add. 14528Digital Catalogue of Syriac Manuscripts in the British LibraryQuestions addressed to Timothy of Alexandria, with his repliesCollection of Ecclesiastical Canonsτίτλοι of the Canons of the Councils of Nicaea, Ancyra, Neo-Caesarea, Gangra, Antioch, Laodicea, Constantinople, and Chalcedonletter of Constantine, summoning the bishops from Ancyra to Nicaeaedict of Constantine against the AriansNicene CreedCreed of Constantinoplenames of the subscribing bishopsCanons of the Council of Nicaeanames of the bishops who were at Ancyra and (Neo-) CaesareaCanons of the Council of AncyraCanons of the Council of Neo-Caesarealetter of the bishops assembled at Gangra to the ArmeniansCanons of the Council of Gangralist of the subscribing bishops of the Council of AntiochCanons of the first Council of Antiochnames of the subscribing bishops of the Council of LaodiceaCanons of the Council of Laodicea in PhrygiaCanons of the first Council of Constantinoplenames of the subscribing bishopsaddress of the Council to the emperor TheodosiusCanons of the Council of Chalcedon and associated itemsCanons of the Council of Chalcedonlist of the subscribing bishopsletter written from Constantinople, regarding the reception of hereticsLetter of Theodosius and Valentinian, addressed to Stephen, bishop of Ephesus, regarding the administration of the churchesResolution of the Council of Chalcedon concerning the Confession of FaithLetter of Leo of Rome to Anatolius of ConstantinopleLetter of Leo of Rome to MarcianusIndex to the Lessons proper for the Festivals of the whole year and other occasionsEpiphanyLentPassion (or Holy) WeekSunday of the Resurrection (Easter Sunday)Week of RestSunday after the Week of RestAscension of our LordPentecost, or Whitsun DayWhen a man receives the tonsure and becomes a religiousCommemoration of the holy MartyrsCommemoration of the BishopsCommemoration of the BishopsWhen a man becomes a priestDedication of a ChurchDedication of an AltarApparition of the holy Cross to the emperor ConstantineSecular Laws and Enactments of the emperors Constantine, Theodosius and Leo, translated from Latin into Aramaic",
    "persName" : 
    [ " Constantine ",
      " Theodosius ",
      " Valentinian ",
      " Leo of Rome ",
      " Mār -------, abbat of Beth-Raman (?) ",
      " Abraham ",
      " Moses of Nisibis  ",
      " the emperor Leo ",
      " some reader ",
      " the Emperor ",
      " the Pope ",
      " the Monophysites " ],
    "placeName" : 
    [ " Mabūg ",
      " Beth-Raman ",
      " a certain convent ",
      " the cemetery of which ",
      " Nisibis ",
      " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,528 ",
      " BL Add MS 14528 ",
      " Add. 14,528, foll. 1–151 ",
      " BL Add MS 14528, foll. 1-151 ",
      " Add. 14,528, foll. 152–228 ",
      " BL Add MS 14528, foll. 152-228 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡܘ ܫܡ̈ܗܐ ܕܐ̈ܦܝܣܩܘܦܐ ܘܕܡ̈ܕܝܢܬܗܘܘܢ̇ ܕܗܘܝܢ ܟܠܗܘܢ ܡܐܬܝܢ ܘܥܣܪ̈ܝܢ. ܡܛܘܠ ܕܫܡ̈ܗܐ ܕܐܦܝ̈ܣܩܘܦܐ ܡܥܪ̈ܒܝܐ ܠܐ ܐܬܟܬܒܘ . ܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܕܗܘܝܢ ܟܠܗܘܢ ܕܟܢܝܫܝܢ ܗܘܘ ܒܗ̇ ܒܣܘܢܗܕܣ. ܬܠܬܡܐܐ ܘܥܣܪ̈ܝܢ ܘܬܫܥܐ. ܘܬܠܬܝܢ ܘܬܠܬܐ. ܕܒܝܕ ܐܚܪ̈ܢܐ ܐܪ̈ܡܝܘ ܐܝܕܐ . ܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ ܠܡܟܬܒ ܦܘܪܫ ܩܪ̈ܝܢܐ ܕܟܬ̈ܒܐ ܩܕܝ̈ܫܐ. ܕܒܗ ܗ̣ܘ ܡܫܟܚ ܐܢܫ. ܕܢܕܥ ܩܪ̈ܝܢܐ ܕܡܬܩܪ̈ܝܢ ܒܥ̈ܐܕܐ ܟܠܗܘܢ. ܘܒܕܘܟܪ̈ܢܐ ܕܣܗ̈ܕܐ. ܘܒܕܘܟܪܢܐ ܕܟܠܗܘܢ ܐܒ̈ܗܝܢ ܐܦܣܩܘ̈ܦܐ. ܐܝܠܝܢ ܕܥܢܕܘ ܒܗܝܡܢܘܬܐ ܫܪܝܪܬܐ. ܕܫܠܝ̈ܚܐ ܩܕܝ̈ܫܐ. ܘܐܝܠܝܢ ܩܪ̈ܝܢܐ ܡܬܩܪܝܢ ܒܥܘܢܕܢܐ ܐܘ ܒܕܘܟܪܢܐ ܕܥܢܝ̈ܕܐ . ܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ ܢܡܘ̈ܣܐ ܘܦܘ̈ܩܕܢܐ ܕܡ̈ܠܟܐ ܙܟ̈ܝܐ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܕܡ ܡܠܠ ܠܝ ܪܚܡ ܐܠܗܐ ܩܫܝܫܐ ܐܢܛܘܢ. ܡܛܠ ܐܝܠܝܢ ܕܐܬܝܢ ܠܐܪܬܘܪܟܣܝܐ (sic) ܡܢ ܠܘܬ ܗܪ̈ܛܝܩܐ. ܕܐܝܟܢܐ ܘ̇ܠܐ ܕܢܬܩܒܠܘܢ̇ ܘܩܪܝܒܐܝܬ ܡ̇ܢ ܡܠܠܬ ܠܗ̣. ܟܘܠܗ ܛܟܣܐ ܘܥܝܕܐ ܕܗܪܟܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܪܫ ܩܪ̈ܝܢܐ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩܕܝܫܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܣܠܝܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܨܝܚܐ ܠܐܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܘܢ ܪܫܝܥܐ ܕܪܗܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܘܢ ܪܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܘܢ ܪܫܝܥܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡܘ ܒܟܬܒܐ ܗܢܐ ܩܢ̈ܘܢܐ ܡܐܐ ܘܬܫـ[ܥܝܢ] ܘܬܠ̈ܬܐ: ܕܐܬܬܣܝـ[ـܡܘ] ܒܣܘܢܗܕܘܣ ܡܫ̈ܚܠܦܬܐ ܬܡܢܐ: ܘܐܬܦܫܩܘ ܡܢ ܝܘܢܝܐ ܠܐܪܡܝܐ ܚܬܝܬܐܝܬ ܘܢܗܝܪܐܝܬ ܒܡܒܘܓ ܡܕܝܢܬܐ: ܒܫܢܬ ܬܡܢܡܐܐ ܘܬܪܬܥܣܪܐ ܕܐܠܟܣܢܕܪܘܣ . ܘ:ܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܬܒܐ ܗܢ ܐܝܬܘܗܝ ܗܘ[ܐ] . . . ـܢ. ܕܐܬܝܗܒ ܒܗ ܒܘܪܟـ[ـܬܐ̣]. ܡܢ ܪܚ̇ܡ ܐܠܗܐ ܩܫܝܫܐ ܡܪܝ . . . ܇ ܗ̇ܘ ܕܐܝܬܘܗܝ ܗܘܐ [ܪܝܫܐ] ܕܟܢܘܫܝܐ ܕܕܝܪ̈ܝܬܐ ܕܒܝܬ [ܪ]ܡܢ. ܚܠܦ ܢܝܚܗ ܘܕܘܟܪܢܗ. ܗ̇ܘ ܕܟܕ ܡܢ ܥܠܡܐ ܗܢܐ ܢܦܩ̣. ܐܬܬܣܝܡ ܒܒܝܬ ܩܒܘܪ̈ܐ ܕ[ܝـ]ـܠܗ̇. ܕܕܝܪܐ ܕ . . . [ـܠܝܣ]܇ ܗ̇ܝ ܕܐܡܝܪܐ ܡܢ ܠܥܠ . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝ̇݅ܘ̇݅ܚ̇݅ܢܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܓܥ̣ ܒܟܬܒܐ ܗܢܐ ܕܩܢ̈ܘܢܐ ܐܒܪܗܡ ܐܝ̇ܢܐ. (sic) ܗ̇ܘ ܚܛܝܐ ܘܝܕܝܥ ܠܟܠܢܫ̣ ܒܚ̈ܛܗܐ ܘܪ̈ܘܫܥܐ ܘܣ̈ܟܠܘܬܐ. ܗ̇ܘ ܕܘܝܐ ܣܒܝܪܝܢܝܐ. ܒܫܘܡ̣ܠܝ ܬܡܢܐ ܫ̈ܢܝܢ ܕܬܘܬܒܘܼܬܝ ܕܒܐܟܣ̣ܢܝ̣ܐ. ܕܐܝܬܝܗ̇ ܫܢܬ ܏ܐܦܒ ܕܝ̈ܘܢܝܐ ܢܟ̈ܝ̣ܠܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬ[ܒ] ܒܦܢܩܝܬܐ ܗܕܐ ܦܘܪ̈ܫ ܩܪ̈ܝـ[ܢܐ] ܕܟܬܒ̈ܐ ܩܕܝ̈ܫܐ ܘܢܡܘ̈ܣܐ ܘ[ܦܘ]ܩ̈ܕܢܐ ܥܠܡ̈ܢܝܐ ܕܣܝ̣ܡܝܢ ܠܩܘܣܛܢܛܝܢܣ ܘܠܬܐܕܣܝܣ [ܘܠܠܐܘܢ]. ܡ̈ܠܟܐ ܡܗ̈ܝܡܢܐ ܘܙܟ̈ܝܐ ܘܪ̈ܚܡܝ ܠܐܠܗܐ: ܕܘܟܪܢܗܘܢ ܠܒܘܪܟܬܐ ܘܨܠܘ̈ܬܗܘܢ ܥܠ ܐܪܥܐ ܘܥܠ ܥܡܘܪ̈ܝܗ̇: ܘܟܬܘܒܐ ܕܟܬ݂ܒ ܢܬܚܢܢ ܒܝܘܡ ܡܐܬܝܬܗ ܐܡܝܢ . ܘ . . ܘ . ܫܘܒܐܚ ܠܬܠܝܬܝܘܬܐ ܐܡܝܢ .ܘ:ܘ<\/span>" ],
    "script" : "syr-Syre syr syr-Syre syr",
    "material" : "perg perg",
    "classification" : 
    [ " Councils of the Church and Ecclesiastical Canons ",
      " Lectionaries " ] }