
  { "title" : 
    [ "London, BL, Add. 14529",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Synodicon of Damasus, bishop of Rome, against various heresies",
      "Confessio Fidei Catholicae",
      "section entitled, \"Judgments of the Council of Ephesus,\"",
      "Peter of Alexandria",
      "Athanasius",
      "Part a",
      "Part b",
      "Julius of Rome",
      "Felix of Rome",
      "Theophilus of Alexandria: from the fifth and sixth festal letters",
      "Cyprian",
      "Ambrose of Milan",
      "Part a",
      "Part b",
      "Gregory Nazianzen",
      "Basil",
      "Gregory Nyssen",
      "Cyril of Alexandria",
      "Select Judgments of the holy Fathers against the heresies of Julian of Halicarnassus",
      "Ephraim",
      "Isaac of Antioch",
      "Jacob of Batnae",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Philoxenus of Mabūg",
      "Part a",
      "Part b",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Severianus of Gabala",
      "Theophilus of Alexandria",
      "Part a",
      "Part b",
      "Atticus of Constantinople",
      "Cyril of Alexandria",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "twelve anathemas",
      "John of Jerusalem",
      "Theodotus of Ancyra",
      "Proclus of Constantinople",
      "Dioscorus of Alexandria",
      "eight chapters of Julian of Halicarnassus, with refutations",
      "the Gospel of S. Matthew",
      "of S. John",
      "the Epistle to the Romans",
      "to the Hebrews",
      "comment. on the Gospel of S. John",
      "Thesaurus",
      "collection of the Canons of the principal Councils of the Church",
      "Of Nicaea",
      "Of Ancyra",
      "Of Neo-Caesarea",
      "Of Antioch",
      "Of Laodicea",
      "Writings of Philoxenus of Mabūg",
      "Letter to Abū Nafīr, στρατηλύτης, of al-Hīra, giving some account of Nestorius, Theodore of Mopsuestia, Eutyches, Dioscorus, and the Councils of Ephesus and Chalcedon",
      "short tract on various heresies (Manes, Marcion, Eutyches; Valentinus, Bardesanes; Apollinaris; Eunomius; Diodorus, Theodore of Mopsuestia, Theodoret, Nestorius, etc.; Arius; Paul of Samosata; the council of Chalcedon; the Jews), concluding with the orthodox profession of faith",
      "Seven chapters, anathematizing Nestorius, Diodorus of Tarsus, Theodore of Mopsuestia, and the Diphysites, and accepting the Henoticon (ܗܢܛܝܩܘܢ ܗܢܘ ܕܝܝܼܢ ܡܚܝܕܢܐ) and the twelve chapters of Cyril",
      "Confession of Faith, in ten heads, directed against the council of Chalcedon",
      "Three additional chapters against heresies",
      "Reply to be made by any one, when questioned as to his belief",
      "Questions of Isaac of Antioch, in the form of a dialogue between pupil and teacher" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Damasus, bishop of Rome",
      "Peter of Alexandria",
      "Athanasius",
      "Athanasius",
      "Julius of Rome",
      "Felix of Rome",
      "Theophilus of Alexandria",
      "Cyprian",
      "Ambrose of Milan",
      "Ambrose of Milan",
      "Gregory Nazianzen",
      "Basil",
      "Gregory Nyssen",
      "Cyril of Alexandria",
      "Ephraim",
      "Isaac of Antioch",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Philoxenus of Mabūg",
      "Philoxenus of Mabūg",
      "Severianus of Gabala",
      "Theophilus of Alexandria",
      "Theophilus of Alexandria",
      "Atticus of Constantinople",
      "Cyril of Alexandria",
      "John of Jerusalem",
      "Theodotus of Ancyra",
      "Proclus of Constantinople",
      "Dioscorus of Alexandria",
      "Philoxenus of Mabūg",
      "Isaac of Antioch" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/256",
    "displayTitleEnglish" : "London, BL, Add. 14529Digital Catalogue of Syriac Manuscripts in the British LibrarySynodicon of Damasus, bishop of Rome, against various heresiesConfessio Fidei Catholicaesection entitled, \"Judgments of the Council of Ephesus,\"Peter of AlexandriaAthanasiusPart aPart bJulius of RomeFelix of RomeTheophilus of Alexandria: from the fifth and sixth festal lettersCyprianAmbrose of MilanPart aPart bGregory NazianzenBasilGregory NyssenCyril of AlexandriaSelect Judgments of the holy Fathers against the heresies of Julian of HalicarnassusEphraimIsaac of AntiochJacob of BatnaePart aPart bPart cPart dPart ePart fPart gPhiloxenus of MabūgPart aPart bPart dPart ePart fPart gSeverianus of GabalaTheophilus of AlexandriaPart aPart bAtticus of ConstantinopleCyril of AlexandriaPart aPart bPart cPart dPart etwelve anathemasJohn of JerusalemTheodotus of AncyraProclus of ConstantinopleDioscorus of Alexandriaeight chapters of Julian of Halicarnassus, with refutationsthe Gospel of S. Matthewof S. Johnthe Epistle to the Romansto the Hebrewscomment. on the Gospel of S. JohnThesauruscollection of the Canons of the principal Councils of the ChurchOf NicaeaOf AncyraOf Neo-CaesareaOf AntiochOf LaodiceaWritings of Philoxenus of MabūgLetter to Abū Nafīr, στρατηλύτης, of al-Hīra, giving some account of Nestorius, Theodore of Mopsuestia, Eutyches, Dioscorus, and the Councils of Ephesus and Chalcedonshort tract on various heresies (Manes, Marcion, Eutyches; Valentinus, Bardesanes; Apollinaris; Eunomius; Diodorus, Theodore of Mopsuestia, Theodoret, Nestorius, etc.; Arius; Paul of Samosata; the council of Chalcedon; the Jews), concluding with the orthodox profession of faithSeven chapters, anathematizing Nestorius, Diodorus of Tarsus, Theodore of Mopsuestia, and the Diphysites, and accepting the Henoticon (ܗܢܛܝܩܘܢ ܗܢܘ ܕܝܝܼܢ ܡܚܝܕܢܐ) and the twelve chapters of CyrilConfession of Faith, in ten heads, directed against the council of ChalcedonThree additional chapters against heresiesReply to be made by any one, when questioned as to his beliefQuestions of Isaac of Antioch, in the form of a dialogue between pupil and teacher",
    "persName" : 
    [ " Damasus, bishop of Rome ",
      " Damasus ",
      " Paulinus, bishop of Antioch ",
      " Nestorius ",
      " Atticus ",
      " Amphilochius ",
      " Cyril of Alexandria ",
      " Peter of Alexandria ",
      " Athanasius ",
      " Julius of Rome ",
      " Felix of Rome ",
      " Theophilus of Alexandria ",
      " Cyprian ",
      " Ambrose of Milan ",
      " Gregory Nazianzen ",
      " Basil ",
      " Gregory Nyssen ",
      " Ephraim ",
      " Isaac of Antioch ",
      " Jacob of Batnae ",
      " Philoxenus of Mabūg ",
      " Severianus of Gabala ",
      " Theophilus of Alexandria ",
      " Atticus of Constantinople ",
      " John of Jerusalem ",
      " Theodotus of Ancyra ",
      " Proclus of Constantinople ",
      " Dioscorus of Alexandria ",
      " Chrysostom ",
      " Epiphanius ",
      " Gregory Thaumaturgus ",
      " Ignatius of Antioch ",
      " Proclus of Constantinople ",
      " Severus of Antioch ",
      " Antony ",
      " John of Kěphar-Yambū " ],
    "shelfmark" : 
    [ " Add. 14,529 ",
      " BL Add MS 14529 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܬܘܕܝܬܐ ܕܗܝܡܢܘܬܐ ܩܬܠܝܩܐ̇. ܗ̇ܝ ܕܫܕܪ ܕܡܣܘܣ ܐܦܣܩܦܐ̇. ܠܘܬ ܦܠܘܝܢܐ ܐܦܣܩܘܦܐ ܗ̇ܘ ܕܗܘ̣ܐ ܒܬܣܠܘܢܝܩܐ. ܡܛܠ ܕܡܢ ܒܬܪ ܣܘܢܗܕܘܣ ܕܐܬ݂ܟ݁ܢܫܬ ܒܢܝܩܝܐ̣. ܢܒܥ̣ܬ ܛܥܝܘܬܐ ܗܕܐ̇. ܐܝܟ ܕܢܡܪܚܘܢ ܐܢܫܝܢ ܒܦܘܡܐ ܦܩܪܐ ܠܡܐܡܪ̈. ܕܒܝܕ ܒܪܐ ܗܘ̣ܐ ܪܘܚܐ ܕܩܘܕܫܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܐ. ܡܚܪܡܝܢ ܚܢܢ ܠܣܘܢܗܕܘܣ ܕܟܠܩܕܘܢܐ. ܡܛܠ ܕܐܚ̣ܪܡܬ ܠܣܘܢܗܕܣ ܫܪܝܪܬܐ̇. ܕܐܒ̈ܗܝܢ ܩ̈ܕܝܫܐ̇. ܬܠܬܡܐܐ ܘܬܡܢܬܥܣܪ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܝܡܢܘܬܝ̣ ܒܬܠܝܬܝܘܬܐ ܗܝ. ܘܬܠܝܬܝܘܬܐ̣ ܠܐ ܒܨܝܪܐ ܘܚܣܝܪܐ ܕܬܗܘܐ ܬܪܝܢܘܬܐ ܘܠܐ ܡܬܬܘܣܦ ܥܠܝܗ̇ ܕܬܪܒ̣ܐ ܒܐܪܒܝܥܝܘܬܐ. ܠܐ ܡܢ ܫܘܡܠܝܗ̇ ܚܣܝܪܐ̣. ܘܠܐ ܩܢܘܡܐ ܐܚܪܢܐ ܠܒܪ ܡܢܗ̇ ܡܩ̇ܒܠܐ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܬܠܬܐ ܕܟܬܒܐ ܕܥܠ ܬܠܝܬܝܘܬܐ. ܕܠܘܩܒܠ ܐܪ̈ܝܢܘ ܕܠܐ ܐܠܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܡܪܬܝܢܘܬܐ ܡܛܠ ܕܢܚܗ ܦܓܪܢܝܐ ܕܡܪܢ ܘܦܪܘܩܢ ܝܫܘܥ ܡܫܝܚܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܝܠܝܢ ܕܠܘܬ ܕܝܕܘܪܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܫܪܝܐ ܕܦܣܩܐ ܕܨܝܕ ܫܘܐܠܐ ܕܐܢܫ ܛܝܒܪܝܘܣ ܡܫܡܫܢܐ ܘܕܐ̈ܚܐ ܕܥܡܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܓܪܬܐ ܕܠܘܬ ܐܩܩ ܐܦܣܩܦܐ ܕܣܩܘܬܐܦܘܠܝܣ ܡܢ ܬܐܘܪ̈ܝܐ ܕܥܙܙܐܝܠ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܩܕܝܫܐ ܐܦܝܦܢܝܣ ܐܦܣܩܦܐ ܕܣܠܡܝܢܐ ܡܢ ܟܬܒܐ ܐܢܩܪܛܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܡܪܬܝܢܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܬܠܬܐ ܡܢ ܐܝܠܝܢ ܕܠܘܩܒܠ ܐܘܢܡܝܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܥܠ ܡܬܒܣܪܢܘܬܐ ܘܗܝܡܢܘܬܐ ܒܦܘܫܩܐ ܕܚܪܡܐ ܕܬܪ̈ܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܦܘܫܩܐ ܗ̇ܘ ܕܚܪܡܐ ܩܕܡܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܣܝܡܐ ܕܗܝܡܝܘܬܐ ܕܒܡܢ̈ܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܐܦܣ̈ܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܩܕܝܫܐ ܝܘܚܢܢ ܐܦܣܩܦܐ ܕܐܪܫܠܡ: ܗ̇ܘ ܕܒ̈ܝܘܡܬܗ ܐܫܬܟܚ ܦܓܪܗ ܝܩܝܪܐ ܕܐܣܛܦܢܘܣ ܪܫܐ ܕܣ̈ܗܕܐ̇. ܐܝܠܝܢ ܕܣܡ ܒܡܟܬܒܢܘܬܗ ܕܥܠ ܪܫܝܥܬܐ ܣܘܢܗܕܘܣ ܕܟܠܩܕܘܢܐ. ܫ̇ܘܐ ܠܕܘܟܪܢܐ ܕܐܬܠܛܘܬܐ ܛܝܡܬܐܣ ܐܦܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܨܝܕ ܐܪ̈ܡܢܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܢܛܝܩܘܢ ܗܢܘ ܕܝܝܼܢ ܡܚܝܕܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܢܐ ܐܢܛܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܒ̇ܩ̣ ܟܬܒܐ ܗܢܐ̣. ܝܘܚܢܢ ܛ̇ܘܒܢܐ ܕܟܦܪܝܢܒܘ ܨ̇ܠܘ ܥܠܘܗܝ.<\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Catenae Patrum and Demonstrations against Heresies " ] }