
  { "title" : 
    [ "London, BL, Add. 14530",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Acts of the Second Council of Ephesus",
      "Letter of the Emperors to Dioscorus, convening the Council",
      "Letter of the Emperors to Dioscorus, regarding Theodoret of Cyrus",
      "Letter of the Emperors to the Council, regarding Ibas of Edessa",
      "List of the bishops and priests who were present at the Council, concluding with the name of \"Barsumas presbyter et archimandrita\"",
      "Statements of deputations of the Council, regarding the representatives of Leo (Julian and Hilarius), who refused to be present at its meetings, after the conclusion of the case of Eutyches; and regarding Domnus of Antioch, who was sick or pretended to be so",
      "Action against Ibas, bishop of Edessa",
      "Letter of the Emperors to the Council, regarding the complaints against Ibas",
      "Letter of the Emperors to various monks of Edessa, brought to the Council by a deputation of the monks",
      "Report of various proceedings of the people and clergy at Edessa",
      "outcries of the populace at the entry of the Comes Chaereas (ܟܐܪܐܐ, Χαιρέας) into the city",
      "Relations or reports (ἀναφοραί) of Chaereas",
      "Letter of Ibas to Mārī the Persian",
      "Deposition (καθαίρεσις) of Daniel, bishop of Harran",
      "Deposition of Irenaeus, bishop of Tyre",
      "Deposition of Aquilinus, bishop of Byblos",
      "Action against Sophronius, bishop of Tellā or Constantina",
      "Deposition of Theodoret, bishop of Cyrus",
      "Letter written by Theodoret to the monks, against Cyril and the (first) Council of Ephesus",
      "Extracts from his writings",
      "Adherence of Domnus, bishop of Antioch, by message, to the above decisions",
      "excommunication, laid on certain of the clergy by Flavian of Constantinople, is removed",
      "Action against Domnus, bishop of Antioch",
      "Libellus of Cyriacus the priest",
      "Letter of Domnus to Flavian",
      "Libellus of the priest Marcellus",
      "Libellus of the deacon Heliodorus and other monks",
      "ἐξωμοσία of the priest Pelagius",
      "Letter of Dioscorus of Alexandria to Domnus",
      "Reply of Domnus",
      "Another letter of Dioscorus to Domnus",
      "Reply of Domnus",
      "imperial document, setting forth the reasons for convening the second Council of Ephesus; chiefly on account of the machinations of Flavian and Eusebius, and their abettors, Domnus, Theodoret and others",
      "Part of an imperial letter to (Dioscorus of Alexandria)",
      "Part of a letter of the emperor Theodosius to Juvenalis, bishop of Jerusalem, to the same effect as no. 34",
      "Part of a letter of Dioscorus of Alexandria to the various bishops, carrying out the instructions contained in no. 34",
      "commentary on one of the Gospels",
      "commentary on one of the Gospels" ],
    "syrTitle" : 
    [ "ܫܠܡܬ ܣܘܢܗܕܘܣ ܕܬܪ̈ܬܝܢ ܕܐܬܟܢܫܬ ܒܐܦܣܘܣ ܒܝܘ̈ܡܝ ܩܕܝܫܐ ܘܪܚ̇ܡ ܐܠܗܐ ܕܝܘܣܩܘܪܘܣ ܐܦܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ̇. ܘܒܝ̈ܘܡܝ ܡ̈ܠܟܐ ܙܟ̈ܝܐ ܬܐܕܘܣܝܣ ܘܘܠܢܛܝܢܝܢܘܣ܀ ܫܘܒܚܐ ܠܐܒܐ ܘܠܒܪܐ ܘܠܪܘܚܐ ܕܩܘܕܫܐ ܚܕ ܐܪܙܐ ܡܫܡܠܝܐ ܕܬܠܝܬܝܘܬܐ ܡܫܒܚܬܐ̣. ܠܥܠܡܝܢ ܐܡܝܢ܀" ],
    "author" : 
    [ "Ibas",
      "Daniel, bishop of Harran",
      "Irenaeus, bishop of Tyre",
      "Aquilinus, bishop of Byblos",
      "Theodoret, bishop of Cyrus",
      "Theodoret",
      "Domnus, bishop of Antioch",
      "Domnus",
      "Dioscorus of Alexandria",
      "Dioscorus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/257",
    "displayTitleEnglish" : "London, BL, Add. 14530Digital Catalogue of Syriac Manuscripts in the British LibraryActs of the Second Council of EphesusLetter of the Emperors to Dioscorus, convening the CouncilLetter of the Emperors to Dioscorus, regarding Theodoret of CyrusLetter of the Emperors to the Council, regarding Ibas of EdessaList of the bishops and priests who were present at the Council, concluding with the name of \"Barsumas presbyter et archimandrita\"Statements of deputations of the Council, regarding the representatives of Leo (Julian and Hilarius), who refused to be present at its meetings, after the conclusion of the case of Eutyches; and regarding Domnus of Antioch, who was sick or pretended to be soAction against Ibas, bishop of EdessaLetter of the Emperors to the Council, regarding the complaints against IbasLetter of the Emperors to various monks of Edessa, brought to the Council by a deputation of the monksReport of various proceedings of the people and clergy at Edessaoutcries of the populace at the entry of the Comes Chaereas (ܟܐܪܐܐ, Χαιρέας) into the cityRelations or reports (ἀναφοραί) of ChaereasLetter of Ibas to Mārī the PersianDeposition (καθαίρεσις) of Daniel, bishop of HarranDeposition of Irenaeus, bishop of TyreDeposition of Aquilinus, bishop of ByblosAction against Sophronius, bishop of Tellā or ConstantinaDeposition of Theodoret, bishop of CyrusLetter written by Theodoret to the monks, against Cyril and the (first) Council of EphesusExtracts from his writingsAdherence of Domnus, bishop of Antioch, by message, to the above decisionsexcommunication, laid on certain of the clergy by Flavian of Constantinople, is removedAction against Domnus, bishop of AntiochLibellus of Cyriacus the priestLetter of Domnus to FlavianLibellus of the priest MarcellusLibellus of the deacon Heliodorus and other monksἐξωμοσία of the priest PelagiusLetter of Dioscorus of Alexandria to DomnusReply of DomnusAnother letter of Dioscorus to DomnusReply of Domnusimperial document, setting forth the reasons for convening the second Council of Ephesus; chiefly on account of the machinations of Flavian and Eusebius, and their abettors, Domnus, Theodoret and othersPart of an imperial letter to (Dioscorus of Alexandria)Part of a letter of the emperor Theodosius to Juvenalis, bishop of Jerusalem, to the same effect as no. 34Part of a letter of Dioscorus of Alexandria to the various bishops, carrying out the instructions contained in no. 34commentary on one of the Gospelscommentary on one of the Gospels",
    "persName" : 
    [ " Rev. S. G. F. Perry ",
      " Theodosius ",
      " Valentinian ",
      " Dioscorus of Alexandria ",
      " Julian ",
      " Leo, bishop of Rome ",
      " Domnus of Antioch ",
      " Flavian of Constantinople ",
      " Eutyches ",
      " the Emperors ",
      " Theodoret ",
      " Dioscorus ",
      " Barsumas ",
      " Ibas ",
      " Daniel, bishop of Harran ",
      " Irenaeus, bishop of Tyre ",
      " Aquilinus, bishop of Byblos ",
      " Theodoret, bishop of Cyrus ",
      " Domnus, bishop of Antioch ",
      " Domnus ",
      " Dioscorus of Alexandria ",
      " John " ],
    "placeName" : 
    [ " Ephesus ",
      " Constantinople ",
      " Jerusalem ",
      " the convent of Eusebius ",
      " <span lang=\"syr\" dir=\"rtl\">ܟܦܪܐ ܕܒܪܬܐ<\/span>" ],
    "shelfmark" : 
    [ " Add. 14,530 ",
      " BL Add MS 14530 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܣܘܢܗܕܘܣ ܕܬܪ̈ܬܝܢ ܕܐܬܟܢܫܬ ܒܐܦܣܘܣ ܒܝܘ̈ܡܝ ܩܕܝܫܐ ܘܪܚ̇ܡ ܐܠܗܐ ܕܝܘܣܩܘܪܘܣ ܐܦܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ̇. ܘܒܝ̈ܘܡܝ ܡ̈ܠܟܐ ܙܟ̈ܝܐ ܬܐܕܘܣܝܣ ܘܘܠܢܛܝܢܝܢܘܣ܀ ܫܘܒܚܐ ܠܐܒܐ ܘܠܒܪܐ ܘܠܪܘܚܐ ܕܩܘܕܫܐ ܚܕ ܐܪܙܐ ܡܫܡܠܝܐ ܕܬܠܝܬܝܘܬܐ ܡܫܒܚܬܐ̣. ܠܥܠܡܝܢ ܐܡܝܢ܀  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܢܡܘܣ̈ܐ ܐܝܠܝܢ ܕܚܠܦ ܝܘܬܪ̈ܢܐ ܕܓܘܐ ܡܬܟܪܙܝ̣ܢ. ܣܟ݂ ܠܐ ܡܬܛܦܝܣܝܢ ܚܢܢ ܕܠܛܘܥܝܝ ܢܫܬܠܡܘܢ̇ ܘܠܐ ܬܘܒ ܕܒ̈ܦܘܩܕܢܐ ܕܦܘܪܩܢܐ ܕܐܘܚܕܢܢ ܕܢܬܚܒܠܘܢ̇ ܒܡܪܚܘܬܐ ܕܚܪ̈ܢܐ. ܐܠܐ ܒܡܪܚܡܢܘܬܐ ܐܝ̇ܕܐ ܕܪܚܝܡܐ ܡܢܢ. ܣܘܥܪ̈ܢܐ ܕܡܪܚܘܬܐ ܕܢܬ̇ܪܨ ܚܦܝܛܝܢ ܚܢܢ. ܗܢܘ ܕܝ̣ܢ. ܣܛܪ ܡܢ ܡܣܡ ܒܪܫܐ ܕܕܡܐ. ܏ܘܫ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 108 a and b is a long note, written in a small cursive character, in parts almost illegible, stating that this book was transcribed in the year 846 , A.D. 535 , in the convent of Eusebius in the village called <span lang=\"syr\" dir=\"rtl\">ܟܦܪܐ ܕܒܪܬܐ<\/span>, for the priest John , abbat of the said convent, by a monk of the convent, also named John    <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡ ܟܬܒܐ ܗܢܐ ܒܫܢܬ ܬܡܢܡܐܐ ܘܐܪܒܥܝܢ ܘܫ̈ܬ ܒܡܢܝܢܐ ܕܐܠܟܣܢܕܪܘܣ ܒܝܪܚ ܐܝܪ ܒܥܣܪܬܐ ܒܗ ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܛܘܒܢܐ ܡܪܝ ܐܘܣܒ ܕܟܦܪܐ ܕܒܪܬܐ. ܒܝܘ̈ܡܝ ܡܝܬܪܐ ܘܪܚ̇ܡ ܐܠܗܐ ܪܥܝܐ ܥܝܪܐ ܘܩܘܒܪܢܛܐ ܚܟܝܡܐ ܡܚܒܢܐ ܕܐܟ̈ܣܢܝܐ ܘܫܘܪܐ ܚܣܝܢܐ ܕܐܕܡܘܣ ܕܥܒܝܕ ܠܡܪܥܝܬܗ ܕܠܐ ܢܥܘܠ ܚܕ ܡܢ ܕܐܒ̈ܐ ܣܪ̈ܘܚܐ ܘܢܟܐ ܠܚܕ ܡܢ ܐܡܪ̈ܐ ܒܪ̈ܝܪܐ ܕܒܓܘ ܛܝܪܗ ܡܫܝܢܐ ܟܢܝܫܝܢ. ܡܪܝ ܩܫܝܫܐ ܘܪܫܕܝܪܐ ܝܘܚܢܢ ܕܝܠܗ̇ ܕܕܝܪܐ. ܕܐܠܗܐ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܐܬܚܦܛ ܘܩܢ̣ܐ ܟܬܒܐ ܗܢܐ ܠܥܘܡܪܗ ܩܕܝܫܐ̣. ܏ܘܫ. ܐܬܟܬܒ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܝܘ̈ܝ ܪ̈ܚܡܝ ܐܠܗܐ ܠܡܦ̈ܝܕܐ [ܕܥܕܬܐ] ܠܡ̈ܐܢܐ ܕܢܝܚܐ ܚܣ̈ܝܐ ܘܩ̈ܕܝܫܐ ܪ̈ܚܡܝ ܐܟ̈ܣܢܝܐ ܘܚ̈ܦܝܛܐ ܒܕܘܒܪ̈ܝܗܘܢ ܘܛܢ̈ܢܐ ܒܗܝܡܢܘܬܐ ܬܪܝܨܬܐ ܏ܘܫ. ܡܪܝ ܩܫܝܫܐ ܐܒܪܗܡ ܘܦܪܢܣܐ ܕܝܠܗ̇ ܕܕܝܪܐ ܕܡܢ ܟܦܪܛܘܒ̈ـ[ܐ.] ܕܐܠܗܐ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܠܐ̇ܝܢ ܘܥܡ̇ܠܝܢ ܒܥܘܡܪܗ ܩܕܝܫـ[ܐ] ܚܠܦ ܐ̈ܚܐ ܪ̈ܚܝܡܐ ܕܥܡܗܘܢ ܥܡܪܝܢ. ܗ̣ܘ ܘܡܪܝ ܩܫܝܫܐ ܐܒܪܗܡ ܘܡܪܝ ܐܘܣܒ ܬܠܡܝܕܗ ܕܡܢ ܬܪ ܩܪܝܬܐ ܕܐ . . . ܐܦ ܗ̣ܘ ܒܝܬ ܓܙܐ ܕܟܬܒ̈ܐ ܕܝܠܗ̇ ܕܕܝܪܐ̣. ܒܗ̇ܘ ܝܘܡܐ ܡܐ ܕܡܬܦܪܫܝܢ ܛܒ̈ܐ ܡܢ ܒܝ̈ܫܐ. ܓܕܝ̈ܐ ܡܢ ܐܡܪ̈ܐ. ܏ܘܫ. ܢܫܘܐ ܐܢܘܢ ܠܓܢܘܢܗ ܕܠܐ ܦܛ̇ܪ. ܏ܘܫ. ܐܢܐ ܚܛܝܐ ܘܕܘܝܐ ܘܒܨܝܪܐ ܝܘܚܢܢ ܕܡܢ ܟܘܪܐ ܕܐܢܛܝ̈ܘܟܝܐ ܕܥܡ̇ܪ ܒܝܬ ܡܪܝ ܐܘܣܒ ܕܟܦܪܐ ܕܒܪܬܐ ܟܬܒܬ ܟܬܒܐ ܗܢܐ. ܐܠܐ ܟܠ ܡ̇ܢ ܕܩܪܐ ܒܗ ܘܝ̇ܠܦ ܚܝܠܐ ܕܗܝܡܢܘܬܐ ܬܪܝܨܬ݀ ܫܘܒܚܐ ܢܨܠܐ ܥܠ ܡܣܟܢܐ ܕܟܬܒ̣. ܏ܘܫ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܠܐ ܘܡܢ ܒܬܪ ܗܢܐ ܥܢܝܢܐ̣. ܬܘܒ ܠܨܦܪܗ ܕܝܘܡܐ ܕܐܝܬܘܗܝ ܚܕ ܒܫܒܐ̣. ܐܙܠ̣ܢܢ ܠܬܡܢ. ܘܗܘ̣ܝܢܢ ܒܥܢܝܢܗ ܕܝܠܗ ܕܢܘܛܪܐ. ܘܐܡ̣ܪ ܕܠܐ ܡܫܟܚܐ ܕܢܬܟܢܫܘܢ ܥܡܗܘܢ̣. ܘܐܦܢ ܥܣܪ̈ ܙܒ̈ܢܝܢ ܬܫܕܪ ܗ̣ܝ ܩܕܝܫܬܐ ܣܘܢܗܕܘܣ. ܒܗ̇ܝ ܕܟܬܝܒ̈ܬܐ ܐܝܠܝܢ ܕܐܬܗܝܡܢܘ ܡܢ ܪܝܫܐ ܕܐܦܣ̈ܩܦܐ ܠܐܘܢ̇. ܕܡܫܡܗܬܐ ܘܡܠܟܬܐ ܪܗܘܡܐ̣. ܘܠܐ ܡܕܡ ܐܚܪܢܐ ܐܝܬ ܒܗܝـ̣ܢ. ܐܠܐ ܕܢܐܬܘܢ ܠܟܢܘܫܝܐ ܕܝܠܗ̇ ܕܣܘܢܗܕܘܣ ܩܕܝܫܬܐ̣. ܥܕܡܐ ܕܫ̇ܪܝܐ ܣܘܥܪܢܐ ܕܕܚܠ ܠܐܠܗܐ ܩܫܝܫܐ ܘܪܫܕܝܪܐ ܐܘܛܘܟܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܬܝ̈ܒܬܐ ܐܢܩ̈ܘܩܠܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܡܘܣܢ ܗܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܝܡܐ ܕܗܝܡܢܘܬܢ ܩܕܝܫܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܚܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܦܚܡܐ ܏ܕܐܪܡܝ ܏ܐܝܕܐ܀ ܦܠܢ ܐܦܣܩܘܦܐ ܕܦܠܢܝܬ ܡܕܝܢܬܐ ܐܪܡܝܬ ܐܝܕܐ ܒܐܝܠܝܢ ܕܟܬܝܒܢ ܡܢ ܠܥܠ ܒܢܡܘܣܐ ܗܢܐ̣. ܘܡܩܝܡ ܐܢܐ ܥܠ ܟܘܠܗܝܢ̣ ܘܫ̇ܠܡ ܐܢܐ ܕܟܠܡܕܡ ܐܛܪ ܕܟܬܝܒ ܒܗܕܐ ܐܓܪܬܐ̣. ܟܕܠܐ ܡܘܣܦ ܐܢܐ ܡܕܡ ܐܘ ܡܒܨܪ ܐܢܐ ܡܢ ܐܝܠܝܢ ܕܣܝܡܢ ܒܗ̇܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܫܩܐ ܕܐܘܢܓܠܝܘܢ . . .  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܫܩܐ ܕܐܘܢܓܠܝܘܢ . . .  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡ ܟܬܒܐ ܗܢܐ ܒܫܢܬ ܬܡܢܡܐܐ ܘܐܪܒܥܝܢ ܘܫ̈ܬ ܒܡܢܝܢܐ ܕܐܠܟܣܢܕܪܘܣ ܒܝܪܚ ܐܝܪ ܒܥܣܪܬܐ ܒܗ ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܛܘܒܢܐ ܡܪܝ ܐܘܣܒ ܕܟܦܪܐ ܕܒܪܬܐ. ܒܝܘ̈ܡܝ ܡܝܬܪܐ ܘܪܚ̇ܡ ܐܠܗܐ ܪܥܝܐ ܥܝܪܐ ܘܩܘܒܪܢܛܐ ܚܟܝܡܐ ܡܚܒܢܐ ܕܐܟ̈ܣܢܝܐ ܘܫܘܪܐ ܚܣܝܢܐ ܕܐܕܡܘܣ ܕܥܒܝܕ ܠܡܪܥܝܬܗ ܕܠܐ ܢܥܘܠ ܚܕ ܡܢ ܕܐܒ̈ܐ ܣܪ̈ܘܚܐ ܘܢܟܐ ܠܚܕ ܡܢ ܐܡܪ̈ܐ ܒܪ̈ܝܪܐ ܕܒܓܘ ܛܝܪܗ ܡܫܝܢܐ ܟܢܝܫܝܢ. ܡܪܝ ܩܫܝܫܐ ܘܪܫܕܝܪܐ ܝܘܚܢܢ ܕܝܠܗ̇ ܕܕܝܪܐ. ܕܐܠܗܐ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܐܬܚܦܛ ܘܩܢ̣ܐ ܟܬܒܐ ܗܢܐ ܠܥܘܡܪܗ ܩܕܝܫܐ̣. ܏ܘܫ. ܐܬܟܬܒ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܝܘ̈ܝ ܪ̈ܚܡܝ ܐܠܗܐ ܠܡܦ̈ܝܕܐ [ܕܥܕܬܐ] ܠܡ̈ܐܢܐ ܕܢܝܚܐ ܚܣ̈ܝܐ ܘܩ̈ܕܝܫܐ ܪ̈ܚܡܝ ܐܟ̈ܣܢܝܐ ܘܚ̈ܦܝܛܐ ܒܕܘܒܪ̈ܝܗܘܢ ܘܛܢ̈ܢܐ ܒܗܝܡܢܘܬܐ ܬܪܝܨܬܐ ܏ܘܫ. ܡܪܝ ܩܫܝܫܐ ܐܒܪܗܡ ܘܦܪܢܣܐ ܕܝܠܗ̇ ܕܕܝܪܐ ܕܡܢ ܟܦܪܛܘܒ̈ـ[ܐ.] ܕܐܠܗܐ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܠܐ̇ܝܢ ܘܥܡ̇ܠܝܢ ܒܥܘܡܪܗ ܩܕܝܫـ[ܐ] ܚܠܦ ܐ̈ܚܐ ܪ̈ܚܝܡܐ ܕܥܡܗܘܢ ܥܡܪܝܢ. ܗ̣ܘ ܘܡܪܝ ܩܫܝܫܐ ܐܒܪܗܡ ܘܡܪܝ ܐܘܣܒ ܬܠܡܝܕܗ ܕܡܢ ܬܪ ܩܪܝܬܐ ܕܐ . . . ܐܦ ܗ̣ܘ ܒܝܬ ܓܙܐ ܕܟܬܒ̈ܐ ܕܝܠܗ̇ ܕܕܝܪܐ̣. ܒܗ̇ܘ ܝܘܡܐ ܡܐ ܕܡܬܦܪܫܝܢ ܛܒ̈ܐ ܡܢ ܒܝ̈ܫܐ. ܓܕܝ̈ܐ ܡܢ ܐܡܪ̈ܐ. ܏ܘܫ. ܢܫܘܐ ܐܢܘܢ ܠܓܢܘܢܗ ܕܠܐ ܦܛ̇ܪ. ܏ܘܫ. ܐܢܐ ܚܛܝܐ ܘܕܘܝܐ ܘܒܨܝܪܐ ܝܘܚܢܢ ܕܡܢ ܟܘܪܐ ܕܐܢܛܝ̈ܘܟܝܐ ܕܥܡ̇ܪ ܒܝܬ ܡܪܝ ܐܘܣܒ ܕܟܦܪܐ ܕܒܪܬܐ ܟܬܒܬ ܟܬܒܐ ܗܢܐ. ܐܠܐ ܟܠ ܡ̇ܢ ܕܩܪܐ ܒܗ ܘܝ̇ܠܦ ܚܝܠܐ ܕܗܝܡܢܘܬܐ ܬܪܝܨܬ݀ ܫܘܒܚܐ ܢܨܠܐ ܥܠ ܡܣܟܢܐ ܕܟܬܒ̣. ܏ܘܫ.<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Councils of the Church and Ecclesiastical Canons " ] }