
  { "title" : 
    [ "London, BL, Add. 14531",
      "Treatise of Cyril of Alexandria, \"Quod Unus sit Christus\"",
      "Quod Unus sit Christus",
      "Short definitions of theological terms",
      "Homily of John Chrysostom, ܡܪܝ ܝܘܗܢܝܣ on the parable of the Prodigal Son divided into three parts",
      "Homily of Basil on Virginity and Holiness",
      "Homily of Erechtheus, bishop of Tarsus, on the Nativity",
      "Homily of Athanasius on Faith, and that Christ is one",
      "Homily of John Chrysostom on Es. xli. (xlii.)",
      "Letter of Athanasius to Adelphius",
      "Doctrine of the Apostles",
      "Letter of Severus of Antioch to the Nunneries",
      "Letter of Jacob of Batnae on Repentance",
      "Letter addressed to Cyril of Alexandria by the Brethren who came from Palestine",
      "Questions addressed to Cyril of Alexandria by the deacon Tiberius and eight other monks",
      "Letter of Cyril to Tiberius the deacon, containing replies to the above 15 questions",
      "Treatise of Athanasius against Apollinarius, on the Trinity and the Incarnation" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Cyril of Alexandria",
      "Gabriel the Stylite of Karman ܓܒܪܐܝܠ ܕܥܠ ܐܣܛܘܢܐ ܕܩܪܡܢ",
      "John Chrysostom ܡܪܝ ܝܘܗܢܝܣ",
      "Basil",
      "Erechtheus",
      "Athanasius",
      "John Chrysostom",
      "Severus of Antioch",
      "Jacob of Batnae",
      "Cyril Cyril of Alexandria" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/258",
    "displayTitleEnglish" : "London, BL, Add. 14531Treatise of Cyril of Alexandria, \"Quod Unus sit Christus\"Quod Unus sit ChristusShort definitions of theological termsHomily of John Chrysostom, ܡܪܝ ܝܘܗܢܝܣ on the parable of the Prodigal Son divided into three partsHomily of Basil on Virginity and HolinessHomily of Erechtheus, bishop of Tarsus, on the NativityHomily of Athanasius on Faith, and that Christ is oneHomily of John Chrysostom on Es. xli. (xlii.)Letter of Athanasius to AdelphiusDoctrine of the ApostlesLetter of Severus of Antioch to the NunneriesLetter of Jacob of Batnae on RepentanceLetter addressed to Cyril of Alexandria by the Brethren who came from PalestineQuestions addressed to Cyril of Alexandria by the deacon Tiberius and eight other monksLetter of Cyril to Tiberius the deacon, containing replies to the above 15 questionsTreatise of Athanasius against Apollinarius, on the Trinity and the Incarnation",
    "persName" : 
    [ " Cyril of Alexandria ",
      " Gabriel the Stylite of Karman ",
      " <span lang=\"syr\" dir=\"rtl\">ܓܒܪܐܝܠ ܕܥܠ ܐܣܛܘܢܐ ܕܩܪܡܢ<\/span>",
      " John Chrysostom ",
      " ܡܪܝ ܝܘܗܢܝܣ ",
      " Basil ",
      " Erechtheus ",
      " Athanasius ",
      " Severus of Antioch ",
      " Jacob of Batnae ",
      " Cyril ",
      " Moses of Nisibis ",
      " <span lang=\"syr\" dir=\"rtl\">ܩܪܝܛܘܝ<\/span>",
      " Moses " ],
    "placeName" : 
    [ " S. Mary Deipara ",
      " Bagdad " ],
    "shelfmark" : 
    [ " Add. 14,531 ",
      " BL Add MS 14531 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܒܬܘܠܘܬܐ̣ ܘܒܩܕܝܫܘܬܐ ܡܬܢܨ̇ܚܝܢ ܒ̈ܢܝ ܐܢܫܐ ܡ̈ܝܘܬܐ̇. ܘܡܢ ܙܘܘܓܐ ܡܫ̇ܬܐܠܝܢ̇. ܕܠܡܠܐ̈ܟܐ ܢܬܕܡ̇ܘܢ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܬܘܠܬܐ ܡܠܝܬ ܛܝܒܘܬܐ̣. ܠܐ ܡܬܘܡ ܐ̇ܫܠܐ ܕܐܡܗ ܕܝܠܗ ܕܐܠܗܐ ܐܩܪܝܟ. ܗܐ ܓܝܪ ܐܠܗܐ ܐܬܝܠܕ ܡܢܟܝ̣. ܦܪܘܩܐ̣ ܘܡܚܝܢܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗ̣ܘ ܟܕ ܗ̣ܘ ܐܝܣܘܢ (%) $ܠܟܠ ܚܕ ܡܢܗܘܢ: ܕܥܕܬܐ ܬܘܕܝܬܐ ܕܗܝܡܢܘܬܐ ܬܪܝܨܬܐ ܐܝܬܝܗ̣̇. ܠܐ ܐܢܫ ܡܢ ܗܠܝܢ ܕܒܟܪ̈ܣܛܝܢܐ ܡܬܡܢܐ ܘܐܝܬ ܒܗ ܗܘܢܐ ܡܬܦܫܟ̇. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܘ ܦܓ̈ܥܘܗܝ ܕܥܠܡܐ ܗܢܐ ܠܐ ܡܕܘܕܝܢ ܠܝ̣. ܦܫܝܩ ܗܘܐ ܠܝ ܕܐܣܬܟܠ ܐܝܠܝܢ ܕܥܕܪ̈ܢ ܠܝ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܠܡܚـ[ـܣ]ܢ ܫܕܝܢ ܣܬܘܐ ܣܢܝܐ ܕܫܪܒܬܐ ܕܠܬܚܬ̣. ܘܚܘܪܬܐ ܡ̇ܝܬܝܢܢ ܘܝܘܡܐ ܕܫܝܢܐ̣. ܒܫܘܚܠܦܐ ܣܬܘܝܐ̇. ܟܕ ܒܗܝܠܘܬܐ ܕܐ̈ܦܝܟ ܚܙ̣ܝܢܢ. ܡܢ ܗܠܝܢ ܕܡܡܬܘܡ ܠܐ ܡ̇ܢ ܣ̇ܟܝܢ ܕܢܬ̣ܓܠܙ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܗ̈ܦܘܟܝܐ ܕܗܪ̈ܣܝܣ ܐܚܪ̈ܢܝܬܐ ܫܘܚܘ. ܬܘܒ ܚܕܬܘܬ ܡ̈ܠܐ ܕܝܘ̈ܠܦܢܐ ܡ̈ܦܬܠܐ̣ ܐܬܚ̣ܙܝܘ. ܬܘܒ ܐ̈ܢܫܝܢ ܠܐ ܝܕ̇ܥ ܐܢܐ ܡܢ ܐܝܟܐ̣ ܟܕ ܠܐܬܪܐ ܕܝܠܢ ܐܬܘ̣. ܒܚ̈ܛܐ ܕܟܝ̈ܬܐ ܕܝܠܢ ܕܕܚܠܬ ܐܠܗܐ̣. ܙܝܙ̈ܢܐ ܕܝܘ̈ܠܦܢܝܗܘܢ ܡ̇ܢܣܝܢ ܕܢܙܕܪ̣ܥܘܢ. ܏ܘܫ  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܐܢܐ ܓܒܪܐܝܠ ܕܥܠ ܐܣܛܘܢܐ ܕܩܪܡܢ ܩ̇ܐܡ ܟܬ̇ܒܬ݂ ܗܠܝܢ. ܨܠܘ ܥܠܝ ܒܗܝܡܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܬܐ , ܟܝܢܐ , ܐܘܣܝܐ , ܩܢܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪܟܬܐܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܡܢ ܕܫܐܠ ܠܗ̇ ܠܦܢܩܝܬܐ ܗܕܐ ܐܘ ܕܢܩܪܐ ܒܗ̇ ܐܘ ܢܟܬܘܒ ܡܢܗ̇. ܘܟܐ̇ܡ ܥܠܝܗ̇ ܘܠܐ ܡ̇ܦܢܐ ܠܗ ܬܬܦܠܓ ܠܗ ܡܢܬܐ [ܥܡ] ܗ̇ܘ ܕܡܚܝܗܝ ܠܡـ[ـܪܢ] ܒܠܘܟܝܬܐ ܒܕܦܢܗ ܘܟܠ ܡ̇ܢ ܕܠܚܐ ܠܗ ܠܥܘܗܕܢܐ ܗܢܐ. ܘܥܠ ܡ̇ܢ ܕܣ̣ܪܛ ܢܗܘܘܢ ܪ̈ܚܡܐ ܒܝܘܡ ܕܝܢ̣ܐ. ܘܥܠ ܟܠ ܡ̇ܢ ܕܐܫܬܘܬܦ ܒܗ̇ ܐܡܝܢ ܘܐܡܝܢ. ܨܠܘ ܥܠܝ ܡܪܝ.   According to Wright, the word <span lang=\"syr\" dir=\"rtl\">ܠܗ<\/span>was altered into <span lang=\"syr\" dir=\"rtl\">ܠܕܝܪܗ<\/span>. <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܕܝܪܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܣܦ ܪܝܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܟܢ ܦܢܩܝܬܐ ܗܕܐ ܠܕܝܪܐ ܏ܩܕ ܕܝܠܕܬ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ ܕܣ̈ܩܝܛܐ ܕܒܡܨܪܝܢ܆ ܩܫܝܫܐ ܢܟܦܐ ܡܪܝ ܝܘܚܢܢ ܒܪ ܓܘܪܓܝܣ ܒܪ ܩܪܝܛܘܝ ܐܓܥܠܗ ܕܝܢ ܒܐܝ̈ܕܝ ܡܘܫܐ ܕܡܬܕܠܠ ܢܨܝܒܢܝܐ ܪܝܫܕܝܪܐ ܗܕܐ ܕܐܬܐܡܪܬ. ܡܢ ܠܥܠ. ܒܒܓܕܕ ܡܕܝܢܬ ܡܠܟܘܬܐ ܕܐܬ̣ܐ ܠܗ̇ ܡܛܠ ܟܣܦ ܪܝܫܐ ܕܐܬܬܒܥ ܡܢ ܕܝܪ̈ܝܐ ܒܫܢܬ ܐܠܦ ܘ܏ܪܠܚ. ܘܐܪܝܡܘܗ̇ ܡܢܗܘܢ. ܕܐܠܗܐ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܦܪܫ ܘܟܗܢ ܠܗ ܗܢܐ ܟܬܒܐ ܢܙܗܐ ܟܗܢܘܬܗ ܘܢܢܛܪܝܘܗܝ ܘܠܒ̈ܢܘܗ[ܝ] ܘܐܚ̈ܐ ܕܝܠܗ ܒܥܒ̈ܕܐ ܕܙܕܝܩܘܬܐ ܘܢܒܪܟ ܐܢܘܢ ܘܢܦܪ[ܘܥ] ܐܢܘܢ ܬܢܢ ܘܠܗܠ ܛ̈ܒܬܐ ܘܡܠܟܘܬܗ ܫܡܝܢܝܬܐ . . . ܠܗܘܢ ܘܠܥ̈ܢܝܕܝܗܘܢ ܘܠܟܠ ܕܐܫܬܘܬܦ ܒܨ̈܏ܠܘ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܣܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܢܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܝܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܓܒܪܐܝܠ ܕܥܠ ܐܣܛܘܢܐ ܕܩܪܡܢ ܩ̇ܐܡ ܟܬ̇ܒܬ݂ ܗܠܝܢ. ܨܠܘ ܥܠܝ ܒܗܝܡܢ  <\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg" }