
  { "title" : 
    [ "London, BL, Add. 12151",
      "works commonly, though erroneously, ascribed to Dionysius the Areopagite, with an introduction and notes by Phocas bar Sergius of Edessa and other writers",
      "introduction and notes by Phocas bar Sergius of Edessa and other writers",
      "In defence of the authenticity of these works",
      "In defence of the authenticity of these works",
      "Extracts from a letter of Dionysius, bishop of Alexandria, to Xystus, pope of Rome, in which the testimony of Dionysius the Areopagite is used",
      "works of Dionysius the Areopagite",
      "περὶ τῆς οὐρανίας ἱεραρχίας, in 15 chapters",
      "περὶ τῆς 'εκκλησιαστικῆς ἱεραρχίας, in 7 chapters",
      "περὶ θείων ὀνομάτων, in 13 chapters",
      "περὶ μυστικῆς θεολογίας, in 5 chapters",
      "ten Epistles",
      "table of contents",
      "narrative of Dionysius the Areopagite, concerning the vision which he saw at Heliopolis in Egypt" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Phocas of Edessa",
      "Phocas of Edessa",
      "John of Scythopolis",
      "George of Scythopolis",
      "Dionysius of Alexandria",
      "Pseudo-Dionysius the Areopagite" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/26",
    "displayTitleEnglish" : "London, BL, Add. 12151works commonly, though erroneously, ascribed to Dionysius the Areopagite, with an introduction and notes by Phocas bar Sergius of Edessa and other writersintroduction and notes by Phocas bar Sergius of Edessa and other writersIn defence of the authenticity of these worksIn defence of the authenticity of these worksExtracts from a letter of Dionysius, bishop of Alexandria, to Xystus, pope of Rome, in which the testimony of Dionysius the Areopagite is usedworks of Dionysius the Areopagiteπερὶ τῆς οὐρανίας ἱεραρχίας, in 15 chaptersπερὶ τῆς 'εκκλησιαστικῆς ἱεραρχίας, in 7 chaptersπερὶ θείων ὀνομάτων, in 13 chaptersπερὶ μυστικῆς θεολογίας, in 5 chaptersten Epistlestable of contentsnarrative of Dionysius the Areopagite, concerning the vision which he saw at Heliopolis in Egypt",
    "persName" : 
    [ " Phocas of Edessa ",
      " Athanasius II. ",
      " Jacob of Edessa ",
      " Phocas ",
      " Sergius of Rās'ain ",
      " Joannes Scholasticus of ܒܝ̇ܫܢ,, or Scythopolis ",
      " John of Scythopolis ",
      " George ",
      " Maximus ",
      " George of Scythopolis ",
      " Dionysius of Alexandria ",
      " Pseudo-Dionysius the Areopagite ",
      " Dionysius the Areopagite ",
      " John ",
      " Elisha ",
      " Mahīr of Tagrīt  ",
      " Tābā ",
      " Basil, bishop of Bagdad  ",
      " Lazarus bar Sābtā ",
      " Philoxenus ",
      " Paul ",
      " Mark ",
      " Timothy ",
      " Abraham, patriarch of Egypt ",
      " Ephraim ",
      " Abraham, patriarch of Alexandria " ],
    "placeName" : 
    [ " Constantinople ",
      " Tagrīt ",
      " Bagdad ",
      " the convent of Mār John of <span lang=\"syr\" dir=\"rtl\">ܩܘܪܕܝܣ<\/span>at Dara  ",
      " Dara ",
      " Scete " ],
    "shelfmark" : 
    [ " Add. 12,151 ",
      " BL Add MS 12151 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܏ܬܫܥܝܬܐ ܏ܕܝܠܗ ܏ܕܩܕܝܫܐ ܏ܕܝܘܢܘܣܝܘܣ ܏ܗ̇ܘ ܕ܏ܡܢ ܏ܕ̇ܝ̈ܢܐ ܕ܏ܐܪܢܘܣ ܏ܦܐܓܘܣ. ܐܢܐ ܐܘ ܪ̈ܚ̇ܡܝ ܝܘܠܦܢܐ ܕܚܟܡܬܐ ܡܢ ܟܪܣܗ̇ ܕܐܡܝ ܐ̇ܬܢܕܪܬ ܕܐ̇ܗܘܐ ܕܒܚ̣ܐ ܠܐܪܟܘܢܛܐ ܕܫܐ̈ܕܐ. ܏ܘܫ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    At the end of the last epistle, fol. 172b, after a doxology and table of contents, we read the following note, giving the date of the manuscript and the name of the scribe, George the deacon.   <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡ ܟܬܒܐ ܗܢܐ ܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܚܡܫܥܣܪܐ ܐܝܟ ܡܢܝܢܐ ܕܝܘ̈ܢܝܐ ܒܐܝܪܚ ܢܝܣܢ ܒܥܣܪܝܢ ܒܗ ــ . ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܚܘܢ ܒܪ̈ܚܡܝܟ ܣܓ̈ܝܐܐ ܠܚܛܝܐ ܓܝܪܓܐ ܡܫܡܫܢܐ ܕܟܬ̣ܒ. ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ. ܐܡܝܢ.<\/span>  ",
      "  Colophon    On fol. 176b is a note in the handwriting of the scribe George , from which it appears that this volume was written for John and Elisha , the sons of one Mahīr of Tagrīt  , at the expense of their father.   <span lang=\"syr\" dir=\"rtl\">ܐܬܚܦܛܘ ܘܩ̣݅ܢܘ ܠܟܬܒܐ ܗܢܐ ܐܝܘܐܢܢܝܣ ܘܐܠܝܫܥ ܕܝܪ̈ܝܐ ܒܢ̈ܝܐ ܕܡܗܝܪ ܬܓܪܝܬܢܝܐ. ܡܛܠ ܝܘܬܪܢܐ ܕܝܠܗܘܢ ܘܕܐܚܪ̈ܢܐ܇ ܗ̇ܘ ܕܒܗ ܘܡܢܗ ܐܝܬܘܗܝ ܘܡܬܟܐܪ. ܗ̇ܢܘܢ ܟܝܬ ܕܐܦ ܝܬܝܪ ܚܦܝܛܐܝܬ ܫܐ̇ܠܝܢ: ܡܢ ܟܠ ܡ̇ܢ ܕܢܝܫܐ ܕܫܦܝܪܘܬ ܕܚܠܬܐ ܐܝܬ ܠܗ܆ ܕܨ̈ܠܘܬܐ ܥܠ ܐܒܐ ܕܝܠܗܘܢ ܘܥܠܝܗܘܢ ܢܣܪܚ. ܘܥܠ ܗ̇ܘ ܡ̇ܢ܆ ܡܛܠ ܕܡܢ ܕܝܠܗ. ܥܠܝܗܘܢ ܕܝܢ܆ ܐܝܟ ܡ̇ܢ ܕܚܦܝܛܘܬܐ ܕܠܐ ܙܥܘܪܝܐ ܐܥ̣ܠܘ ܠܐܚܪ̈ܢܐ ܕܝܢ ܕܠܘ ܗܟܢܐ: ܐܫܠܡ̣ܘ ܠܕܝܢ̣ܐ ܕܬܐܪܬܐ ܕܝܠܗܘܢ܆ ܐܢ ܟܝܬ ܣ̇ܥܝܢ ܕܢܥܕܘܢ ܠܟܬܒܐ ܗܢܐ܇ ܘܟܕ ܬܟܝܠܝܢ ܕܐܦܢ ܗ̇ܘ ܕܚ̇ܙܐ ܠܗܢܐ ܐܝܬ ܠܗܘܢ̇. ܠܪܘܚܩܐ ܡܩ̣ܝܡ ܡܢ ܗ̇ܝ ܐܝܟ ܟܐܢܘܬܐ ܕܗ̇ܘ ܕܡܬ݂ܚܙܐ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܐ̇ܡܪܬ ܒܦܣ̈ܝܩܬܐ̣. ܟܕ ܐ̇ܬܒܩܝܬ ܒܡܟܬܒܢܘܬܐ ܗܕܐ ܕܩܕܡ ܐ̈ܝܕܝ̇ܢ. ܕܩܕܝܫܐ ܕܝܢܘܣܝܘܣ ܗ̇ܘ ܕܡܢ ܐܪܝܘܣ ܦܓܘܣ. ܐܝ̇ܕܐ ܕܡܦܫܩܐ ܗܘܬ ܡܢ ܙܒܢܐ ܢܓܝܪܐ ܡܢ ܠܫܢܐ ܝܘܢܝܐ ܠܒܪܬ ܩܠܐ ܕܣܘ̈ܪܝܝܐ̣. ܠܢܟܦܐ ܘܡܗܝܪܐ ܣܪܓܝܣ ܩܫܝܫܐ ܘܐܪܟܝܛܪܣ ܒܗ̇ܝ ܕܟܠܢ ܣܘܪ̈ܝܝܐ ܕܩ̇ܪܝܢ ܗܘܝܢ ܒܗ̇܆ ܛܒ ܡܬܕܡܪܝܢ ܘܗܝܢ ܘܡܩܠܣܝܢ̇. ܡܛܠ ܡܥܠܝܘܬܐ ܕܣ̈ܘܟܠܝܗ̇ ܟܬܝ ܘܐܠܗܝܘܬܗ̇܇ ܗ̇ܝ ܕܐܝܟ ܕܒܫܪܪܐ ܫ̇ܘܝܐ ܠܕܘܡܪܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܕܝܢ ܗܫܐ ܝܟ ܡܐ ܕܐ̇ܡܪܐܬ: ܕܡܢ ܒܥܬܐ ܘܗܪ̈ܓܐ ܕܒܟ̈ܬܒܐ ܩ̈ܕܝܫܐ: ܢܘܗ̣ܪܐ ܚ̣ܕܬܐ ܢܒ̇ܥ ܟܠܝܘܡ ܠܕܗܡ̇ܣܝܢ ܒܗܘܢ: ܡܢ ܒܛܝܠܘܬܐ ܐܠܗܝܬܐ̣. ܐܬ̣ܐ ܠܐܝ̈ܕܝܐ ܕܒܨܝܪܘܬܝ̇. ܗ̣ܘ ܗܢܐ ܟܬܒܐ ܩܕܝܫܐ ܕܐܡܝܪ: ܕܟܬܝܒ ܡ̇ܢ ܒܟܬ̈ܝܒܬܐ ܝܘ̈ܢܝܬܐ: ܐܝܬ ܒܗ ܕܝܢ ܣܟ̈ܘܠܝܐ ܐܘܟܝܬ ܢܘܗܪ̈ܐ ܬܡ̈ܝܗܐ ܕܡ̈ܠܐ ܗܠܝܢ ܕܥܣ̣ܩ ܣܘܟܠܗܝܢ ܐܝܟ ܕܐܡܕܢܢ ܠܡܐܡܪ. ܕܥܒ̇ܕܝܢ ܠܐܢܫ ܬܪܝܨ ܫܘܒܚܐ. ܫ̇ܘܐ ܠܕܘܟܪܢܐ ܛ̇ܒܐ: ܣܟܠܣܛܝܩܐ ܡ̇ܢ ܒܐܡܢܐ: ܝܘܚܢܢ ܕܝܢ ܒܫܡܐ: ܡܢ ܡܕܝܢܬܐ ܕܝܢ ܒ̇ܝܫܢ̣ܢ. ܐܬܚ̇ܦܛܬ ܐܝܟ ܠܐ ܣܦܩܐ ܡ̇ܢ: ܕܡܬܝܐ̇ܒ ܕܝܢ ܕܢܫܬܘܬܦ ܐܝܟ ܚܝܠܗ ܒܝܘܬܪܢܐ ܓܘ̇ܢܝܐ ܕܐܝܟ ܗܢܐ̣. ܠܡܦܫܩܘܬܗܘܢ ܠܗܘܢ ܠܣ̈ܟܘܠܝܐ. ܡܢ ܠܫܢܐ ܝܘܢܝܐ ܠܣܘܪܝܝܐ. ܒܦܘܫܩܐ ܕܝܢ ܐܦ ܠܐܝܠܝܢ ܕܐ̇ܫܟܚܬ ܒܗ ܒܦܘܫܩܐ ܕܣܪܓܝܣ ܕܩܕܝܡ̇. ܕܠܐ ܗܘܐ ܥܡ ܚܬܝܬܘܬܐ ܡܦܫ̈ܩܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܗܕܐ̣. ܠܐ ܗܘܐ ܐܝܟ ܡ̇ܢ ܕܠܡܬܚܙܘܙܝܘ ܒܕܐܝܟ ܗܠܝܢ ܝܨ̇ܦ ܐܢܐ: ܐܘ ܠܪܕܝܘܬܗ ܕܗ̇ܘ ܠܡܩܛܪܓܘ: ܠܐ ܬܗܘܐ̣. ܐܠܐ ܕܐ̇ܚܘܐ ܢܗܝܪܐܝܬ݂. ܕܐ̇ܘ ܥܕ ܡܬܢܚ̇ܬ ܥܡ ܠܫܢܐ ܣܘܪܝܝܐ: ܘܒܟܠܡܕܡ ܡܬܚ̇ܦܛ ܕܢܣ̇ܟܠܝܘܗܝ ܐܝܠܝܢ ܕܡܬܐܡܪ̈ܢ: ܫܚܡܗ̇ ܒܕܘܟ ܕܘܟ ܠܡܠܬܗ: ܕܐܠܐ ܟܕ ܡܢܗ ܕܫܘܪܝ ܫܡܥܗ̇ ܕܡܟܬܒܢܘܬܐ ܘܐܝܟ ܕܠܡܐܡܪ ܡܢ ܦܓܥ̣ܐ ܩܕܡܝܐ: ܢܓ̣ܗܪ ܗܘܐ ܗܘܢܗ ܝܘܬܪܢܐ ܢܫܬܟܚ ܠܗ ܩܪܝܢܗܝ̣ܢ. ܐ̇ܘ ܟܒܪ ܐܝܟ ܕܡܣ̣ܬܒܪܐ ܠܝ̇. ܕܐܦ ܡܛܠ ܕܠܐ ܗܘܐ ܦܬܝܐܝܬ ܥܕܟܝܠ܇ ܐܬܕܪܫܘ ܗܘܘ ܣܓ̈ܝܐܐ ܒܐܘܡܢܘܬܐ ܗܕܐ ܕܦܘܫܩܐ ܕܡܢ ܠܫܢܐ ܝܘܢܝܐ ܒܗ̇ܘ ܙܒܢܐ̇. ܥܕܡܐ ܕܟܕ ܡܫܬܘܫܛ ܗܘܐ ܙܒܢܐ̇. ܘܒܝ̈ܘܒܠܘܗܝ ܠܐܚܪ̈ܢܐ ܪ̈ܚܡܝ ܥܡܠ̣ܐ ܡ̇ܝܬܐ ܗܘܐ̇. ܐܟܙܢܐ ܕܩ̈ܕܝܫܐ ܘܛܒ̈ܝܒܐ̇. ܐܬܢܣܝܘ ܦܛܪܝܪܟܐ ܕܐܢܟܝܘܟܝܐ̇. ܘܝܥܩܘܒ ܐܦܝܣܩܘܦܐ ܕܐܘܪܗܝ̇. ܗ̇ܢܘܢ ܕܒܣܦܩܘܬܗܘܢ ܢܩ̇ܠܘܗ̇ ܠܐܘܪܚܐ ܗܕܐ ܐܝܟ ܕܡܨܝܐ̇. ܘܗܘ̣ܘ ܒܙܢܐ ܡܕܡ ܡ̈ܙܘܓܢܐ ܕܬܪ̈ܝܗܘܢ ܠܫ̈ܢܐ̇. ܘܡܢ ܢܩ̣ܦܗܘܢ ܐܘܠܕܘ ܦܐܪ̈ܐ ܡܘܬܪ̈ܢܐ̇. ܥܡ ܐܚܪ̈ܢܐ ܬܘܒ ܠܐ ܡܫ̈ܡܗܐ ܕܩܕܡܝܗܘܢ̣. ܘܗܝܕܝܢ ܡܬܡܪܩܐ ܘܡܬܢܗܪܐ ܐܘܡܢܘܬܐ̇. ܘܡܩ̣ܢܝܢ ܒܚܦܝܛܘܬܗܘܢ ܡܢ ܚܬܝܬܘܬܗ ܕܝܘܢܝܐ ܩ̇ܪ̈ܝܬܐ ܠܐ ܡ̈ܥܝܕܬܐ ܠܣܘܪ̈ܝܝܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣ̇ܡܬ ܕܝܢ ܬܘ ܒܬܪ ܫܘܪܝ ܡܡܠܠܐ ܗܢܐ: ܘܩܕܡ ܡܟܬܒܢܘܬܐ ܩܕܝܫܬܐ ܕܐܡܝܪܐ̣ ܐܦ ܡܡܠܠܐ ܡܕܡ ܚܫ̇ܚܐ. ܕܥܒ̣ܝܕ ܠܗ ܠܕܚ̇ܠ ܐܠܗܐ ܝܘܚܢܢ ܣܟܠܣܬܝܩܐ ܕܩ̇ܕܡ ܐܫܬܡܗ̇. ܗ̇ܘ ܕܐܦ ܣܟ̈ܘܠܝܐ ܗܠܝܢ ܥܒ̣ܕ ܕܝܠܗ̇ ܕܡܟܬܒܢܘܬܐ. ܘܒܬܪܗ ܬܘܒ̣ ܕܐܢܫ ܐܚܪܢܐ ܡܢܗ̇ ܕܒܝ̇ܫܢ ܢܟܦܐ ܘܬܪܝܨ ܫܘܒܚܐ ܓܐܘܪܓܝ ܩܫܝܫܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡ ܟܬܒܐ ܗܢܐ ܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܚܡܫܥܣܪܐ ܐܝܟ ܡܢܝܢܐ ܕܝܘ̈ܢܝܐ ܒܐܝܪܚ ܢܝܣܢ ܒܥܣܪܝܢ ܒܗ ــ . ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܚܘܢ ܒܪ̈ܚܡܝܟ ܣܓ̈ܝܐܐ ܠܚܛܝܐ ܓܝܪܓܐ ܡܫܡܫܢܐ ܕܟܬ̣ܒ. ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ. ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܦܘܩܐ ܒܨܝܪܐ ܘܚ̇ܛܝܐ ܩܦܪܒܬ ܠܐܝܩܪܐ ܕܠܬܠܝܬܝܘܬܐ ܡܪܡܪܡܬܐ ܘܘܣܓܝܕܬ ܡܢ ܟܠ ܘܕܪܚܝܡܐ ܠܗ̇ ܗ̇ܝ ܕܐܝܟ ܚܝܠܐ̣. ܥܡ̣ܠܐ ܗܢܐ ܕܝܠܝ. ܗ̇ܘ ܕܐܦܢ ܗ̇ܝ ܕܫܘܝܐ ܠܪܒܘܬܐ ܕܝܠܗ̇ ܠܐ ܐܝܬ ܠܗ̣. ܐܠܐ ܒܪܡ ܡܢ ܚܝܠܐ ܕܝܠܝ̣ ܠܐ ܒܨ̣ܝܪ. ܗ̇ܘ ܕܡܛܠ ܢܘ̈ܬܦܐ ܣ̈ܒܝܣܐ ܕܣܘܥܪ̈ܢܐ ܥܠܡ̈ܢܝܐ̣. ܒܡܬ̣ܚܐ ܚܕܐ ܕܫܢܬܐ ܟܠܗ̇ ܐܫܬ݀ܡܠܝ. ܟܕ ܣܟ ܠܐ ܬܐܥ̇ܕܪܬ ܡܢ ܐܢܫ. ܠܐ ܒܠܟܣܝܣ̣ ܘܠܐ ܒܟܬܒܐ. ܐܠܐ ܒܝܕ ܫܩܠܛܥܢܐ ܕܡܬܚ̇ܝܠ ܡܢ ܐܠܗܐ. ܡܫܟܢܢܐ ܕܛܒ̈ܬܐ̣. ܛ̇ܥܢܬ ܝܘܩܪܐ ܕܦܘܫܩܗ ܕܓܘܫܡܐ. ܘܕܣܟ̈ܘܠܝܐ ܕܝܠܗ. ܘܕܣܪܛܗܘܢ ܕܥܠ ܠܘܚ̈ܐ̣. ܘܕܡܣܩܗܘܢ ܕܥܠ ܩ̈ܠܦܐ. ܐܠܐ ܟܠ ܕܡܬܒ̇ܣܡ ܡܢ ܡ̈ܠܐ ܐܠܗ̈ܝܬܐ ܕܒܗ̣. ܡܛܠ ܚܘܒܗ ܕܡܪܢ. ܢܨ̇ܠܐ ܐܦ ܥܠܝ̣. ܕܐܫ̇ܟܚ ܪ̈ܚ̣ܡܐ ܡܢ ܛܝܒܘܬܗ̇ ܕܐܠܗܘܬܐ ܒܝܘܡ ܕܝܢ̣ܐ ܕܟܐܢܘܬܗ̇ ܐܡܝܢ .. .. ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܚܦܛܘ ܘܩ̣݅ܢܘ ܠܟܬܒܐ ܗܢܐ ܐܝܘܐܢܢܝܣ ܘܐܠܝܫܥ ܕܝܪ̈ܝܐ ܒܢ̈ܝܐ ܕܡܗܝܪ ܬܓܪܝܬܢܝܐ. ܡܛܠ ܝܘܬܪܢܐ ܕܝܠܗܘܢ ܘܕܐܚܪ̈ܢܐ܇ ܗ̇ܘ ܕܒܗ ܘܡܢܗ ܐܝܬܘܗܝ ܘܡܬܟܐܪ. ܗ̇ܢܘܢ ܟܝܬ ܕܐܦ ܝܬܝܪ ܚܦܝܛܐܝܬ ܫܐ̇ܠܝܢ: ܡܢ ܟܠ ܡ̇ܢ ܕܢܝܫܐ ܕܫܦܝܪܘܬ ܕܚܠܬܐ ܐܝܬ ܠܗ܆ ܕܨ̈ܠܘܬܐ ܥܠ ܐܒܐ ܕܝܠܗܘܢ ܘܥܠܝܗܘܢ ܢܣܪܚ. ܘܥܠ ܗ̇ܘ ܡ̇ܢ܆ ܡܛܠ ܕܡܢ ܕܝܠܗ. ܥܠܝܗܘܢ ܕܝܢ܆ ܐܝܟ ܡ̇ܢ ܕܚܦܝܛܘܬܐ ܕܠܐ ܙܥܘܪܝܐ ܐܥ̣ܠܘ ܠܐܚܪ̈ܢܐ ܕܝܢ ܕܠܘ ܗܟܢܐ: ܐܫܠܡ̣ܘ ܠܕܝܢ̣ܐ ܕܬܐܪܬܐ ܕܝܠܗܘܢ܆ ܐܢ ܟܝܬ ܣ̇ܥܝܢ ܕܢܥܕܘܢ ܠܟܬܒܐ ܗܢܐ܇ ܘܟܕ ܬܟܝܠܝܢ ܕܐܦܢ ܗ̇ܘ ܕܚ̇ܙܐ ܠܗܢܐ ܐܝܬ ܠܗܘܢ̇. ܠܪܘܚܩܐ ܡܩ̣ܝܡ ܡܢ ܗ̇ܝ ܐܝܟ ܟܐܢܘܬܐ ܕܗ̇ܘ ܕܡܬ݂ܚܙܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܚܦܛܘ ܘܩ̣ܢܘ ܠܟܬܒܐ ܕܕܝܢܘܣܝܘܣ. ܛܒܐ ܕܝܪܝܐ ܩܫܝܫܐ ܩܒܐܣܝܠ܏ܘ ܐܦ܏ܝܣ ܕܒܓܕܕ ܘܦܘܠܘܣ ܐܚ̈ܐ. ܘܡܪܩܘܣ ܕܝܪܝܐ ܩܫܝܫܐ ܒܪ ܚܬܐ ܕܝܠܗܘܢ. ܒܫܩܠܛܥܢܐ ܣܓܝܐܐ. ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܩܢܘܡܗܘܢ. ܘܠܥܘܗܕܢܐ ܫܦܝܪܐ ܘܠܚܘܣܝܐ ܕܢܦܫ̈ܬܗܘܢ. ܘܠܝܘܬܪܢܐ ܘܗܓܝܢܐ ܕܚ̈ܝܐ ܪ̈ܘܚܢܝܐ ܕܐܝܠܝܢ ܕܦܓܥܝܢ. ܘܒ̈ܚܝܝܗܘܢ ܘܟܕ ܚܠܝܡܝܢ ܘܢܛܝܪܝܢ ܒܢܦܫܐ ܘܒܦܓܪܐ ܘܒܗܘܢܐ. ܫܟܢܘ ܐܢܘܢ ܠܥܘܡܪܐ ܪܒܐ ܘܛܒܝܒܐ ܕܝܠܗܘܢ ܕܡܪܝ ܝܘܚܢܢ ܕܩܘܪܕܝܣ ܕܕܐܪܐ. ܒܘܪܟܬܐ ܠܗܢܐ ܟܬܒܐ ܘܠܐܚܪ̈ܢܐ ܪ̈ܝܫܐ ܕܡ̈ܠܦܢܐ. ܗܠܝܢ ܕܡܢ ܥܘܗܕܢܗܘܢ ܡܬܝܕܥܝܢ܀ ܕܐܠܗܐ ܗ̇ܘ ܕܡܛܠ ܚܘܒܗ ܦܪܫ̣ܘ ܘܫ̣ܟܢܘ ܘܝܗ̣ܒܘ̣. ܗܘ ܢܗ̇ܘܐ ܠܗܘܢ ܡܚܣܝܢܐ ܏ܘܫ. ܘܥܠ ܡܚܝܠܐ ܘܚܛܝܐ ܛܝܡܬܐܘܣ ܕܣܪܛ̣. ܢܗܘܘܢ ܪ̈ܚܡܐ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܕܝܢ ܟܬܒܐ ܗܢܐ ܕܕܝܢܘܣܝܘܣ ܕܓܐܘܪܓܝܣ ܩܫܝܫܐ ܘܕܝܪܝܐ ܕܫܟܢܬܗ ܠܗ ܒܪܬ ܚܬܐ ܕܡܪܝ ܐܒ݊ܪܗ݊ܡ݊ ܦܐܛܪܝܐܪܟܐ ܕܡܨܪܝܢ ܗ̇ܘ ܕܥܘܗܕܢܗ ܥܡ ܩܕܝ̈ܫܐ ܐܝܟ ܕܢܩܪܐ ܒܗ ܘܢܬܥܗܕ ܠܡܪ̈ܘܗܝ ܗܠܝܢ ܕܐܡܝܪܝܢ ܘܠܐ ܫܠܝܛ ܠܚܕ ܡܢ ܒܢܝ̈ܢܫܐ ܕܢܟܘܡ ܥܠܘܗܝ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܢܬ ܕܐܠܦ ܏ܘܫܪܗ ܐܬ݂ܐ ܠܕܝܪܐ ܗܕܐ ܕܒܡܕܒܪܐ ܕܐܝܣܩܝܛܝܣ ܕܝܪܝܐ ܚܕ ܥܡ ܚܒ̈ܪܘܗܝ ܣ̈ܓܝܐܐ ܡـ . . . ܒܕܘܒܪ̈ܘܗܝ ܢܟܦ̈ܐ ܗܢܐ ܫܘܐ ܒܙܕܩܐ ܠܕܘܟܪܢܐ ܛܒܐ ܟܕ ܥܡܠܐ ܪܒܐ ܫܩ̣ܠ ܥܠܘܗܝ ܒܚܘܕܬܐ ܘܬܘܩܢܐ ܕܗܠܝܢ ܟ̈ܬܒܐ ܣܓܝ̈ܐܐ ܕܐܬܦܣܩ ܗܘܘ ܘܐܬܩܛܥܘ. ܡܢ ܥܠܬ ܥܬܝܩܬܐ ܘܬܫܡܫܬܐ ܕܐܚ̈ܐ. ܗ̣ܘ ܕܝܢ ܗܢܐ ܐܚܐ ܕܐܡ̣ܪܢܢ ܡܢ ܥܡܠܐ ܕܐܝ̈ܕܘܗܝ ܡܩܝܡ ܗܘܐ ܠܗܢܐ ܚܘܣܪܢܐ ܘܐܝܟ ܡܐܐ ܟܬܒ̈ܐ ܕܡܦܣܩܝܢ ܘܡܒܕܪܝܢ ܣܘܓܐܐ ܕܩ̈ܠܦܝܗܘܢ ܟܘܢܫܐ ܡܬܩܢܐ ܘܐܣܪܐ ܠܟܠܗܘܢ ܥܒܕ ܗܘܐ. ܘܗܢܐ ܥܒܕܐ ܪܒܐ ܕܥܒܕ ܗܘܐ ܠܐ ܐܬܡܨܝ ܐܢܫ ܡܢ ܐܝܠܝܢ ܕܠܗܪܟܐ ܐܬ̣ܐ ܕܢܥܒܕܝܘܗܝ. ܘܗܠܝܢ ܡ̇ܢ ܣܘܪ̈ܛܐ . . . ܡܛܠ ܢܝܫܐ ܥܕܝܠܐ ܐܬܟܬܒ ܥܠܘܗܝ ܘܕܠܐ ܦܘܕܐ ܘܐܠܗܐ ܣܗܕܐ ܢܗܘܐ.<\/span>" ],
    "script" : "syr-Syre syr syr syr syr",
    "material" : "perg" }