
  { "title" : 
    [ "London, BL, Add. 14534",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Commentary of Philoxenus of Mabūg on select passages of the Gospels, more especially on chap. i. 1—18 of the Gospel of S. John." ],
    "syrTitle" : 
    [ "ܫܠـ]ـܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ. ܥܠ ܪ̈ܝܫܐ ܕܢܣܝܒܝܢ ܡܢ ܐܘ̈ܢܓܠܣܛܐ. ܕܥܒܝܕܝܢ ܠܩܕܝܫܐ ܦܝܠܟܣ[ܢܘܣ.] ܐܦܣܩܦܐ ܕܡܒܘܓ.." ],
    "author" : 
    [ "Philoxenus of Mabūg" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/261",
    "displayTitleEnglish" : "London, BL, Add. 14534Digital Catalogue of Syriac Manuscripts in the British LibraryCommentary of Philoxenus of Mabūg on select passages of the Gospels, more especially on chap. i. 1—18 of the Gospel of S. John.",
    "persName" : 
    [ " Philoxenus of Mabūg " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,534 ",
      " BL Add MS 14534 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">[ܫܠـ]ـܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ. ܥܠ ܪ̈ܝܫܐ ܕܢܣܝܒܝܢ ܡܢ ܐܘ̈ܢܓܠܣܛܐ. ܕܥܒܝܕܝܢ ܠܩܕܝܫܐ ܦܝܠܟܣ[ܢܘܣ.] ܐܦܣܩܦܐ ܕܡܒܘܓ..  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܪܡ ܕܝܢ ܡܛܠ ܕܗܪ̈ܛܝܩܐ ܐܝܠܝܢ ܕܗܫܐ ܡܥܩܡܝܢ ܐܘܪܚܐ ܕܗܝܡܢܘܬܐ: ܕܐܝܬܝܗܘܢ ܢܣܛܘܪ̈ܝܢܐ ܘܦܠܓܘܬ ܢܣܛܘܪ̈ܝܢܘ: ܕܡܢܗܘܢ ܒܪܢܫܐ ܕܠܒܪ ܡܢ ܬܠܝܬܝܘܬܐ ܡܣܬܟܠܝܢ ܠܡܫܝܚܐ܆ ܘܡܢܗܘܢ ܟܕ ܒܬܠܝܬܝܘܬܐ ܒܐܣܟܡܐ ܣܝܡܝܢ ܠܗ: ܕܬܪ̈ܝܢ ܟܝ̈ܢܐ ܐܝܬܘܗܝ ܡܬܪܥܝ̣ܢ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܝܠܬܢܐܝܬ ܓܝܪ ܐܝܬ ܥܝܕܐ ܠܪ̈ܝܫܝ ܗܪܣܝܣ ܕܢܣܛܘܪܝܣ܇ ܐܡܪܢܐ ܕܝܢ ܠܕܝܕܘܪܘܣ ܘܠܬܐܕܘܪܘܣ: ܠܡܕܪܫ ܠܘܩܒܠ ܐܪ̈ܝܢܘ ܡܢ ܡ̈ܠܐ ܕܣܝܡܝܢ ܒܪܝܫܐ ܕܟܬܒܗ ܕܝܘܚܢܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܡܕܝܢ ܟܠ ܡܢ ܕܡ̇ܫܚܠܦ̇ ܐܘ ܡ̇ܦܫܩ ܐܚܪܢܝܐܝܬ ܡ̈ܠܐ ܘܫܡ̈ܗܐ ܕܐܬܡܠܠܘ ܡܢ ܪܘܚܐ̣. ܠܘ ܒܠܚܘܕ ܥܕܝܠܐ ܘܡܟܐܪܐ̣. ܐܠܐ ܐܦ ܪܫܝܥܐ ܘܡܓܕܦܢܐ. ܘܫܘܬܦܐ ܕܡܪ̈ܩܝܘܢܐ ܘܕܡ̈ܢܝܢܝܐ. ܐܝܠܝܢ ܕܐܦ ܗܢ̣ܘܢ ܐܪܝܡܘ ܡܢ ܟܬ̈ܒܐ ܠܐܝܠܝܢ ܕܡܢ ܐܠܗܐ ܐܬܡܠܠ܆ ܘܬܘܒ ܐܦ ܫܚܠܦܘ̣. ܘܣܡܘ ܚܪ̈ܢܝܬܐ ܐܝܠܝܢ ܕܠܗܘܢ ܐܣ̣ܬܒܪ ܕܫܦܝܪ̈ܢ̣. ܕܒܪܘܫܥܐ ܗܢܐ ܟܕ ܢܦܠܘ ܐܦ ܬܐܕܘܪܘܣ ܘܢܣܛܘܪܝܣ: ܗ̇ܢܘܢ ܕܐܝܬܝܗܘܢ ܪ̈ܝܫܝ ܗܪܣܝܣ ܕܦܠܚ̈ܝ ܠܒܪܢܫܐ̣. ܣܥܘ ܐܦ ܗܢ̣ܘܢ ܡܢܗܝܢ ܕܡ̈ܠܐ ܕܟܬ̈ܒܐ ܠܡܫܚܠܦܘ̣. ܘܠܡܢܗܝܢ ܠܡܦܫܩܘ ܕܠܩܘܒܠܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܕܐܝܟ ܗܠܝܢ ܐܝܬܝ̣ܗܘܢ ܫܘܐ̈ܠܝܗܘܢ ܩܛ̈ܝܢܐ ܘܥܡ̈ܝܩܐ ܕܗܪ̈ܛܝܩܐ ܡܪ̈ܚܐ̇. ܐܝܠܝܢ ܕܗܫܐ ܝܨܝܦܝܢ ܠܡܕܠܚ ܫܦܝܘܬܐ ܘܦܫܝܛܘܬܐ ܕܗܝܡܢܘܬܐ ܬܪܝܨܬܐ. ܗܢ̇ܘܢ ܕܡܢ ܒܬܪ ܕܢܦܩܘ ܐܪ̈ܝܢܐ ܘܐܘܢ̈ܘܡܝܢܐ܆ ܘܐܝܟ ܕܣܒܪܝܢ ܐܦ ܒܝܕ ܥܘܕܪܢܐ ܕܡ̈ܠܦܢܐ ܕܝܠܗܘܢ̣. ܗܐ ܡܬܚܪܝܢ ܠܡܩܡ ܒܕܘܟܬܗܘܢ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ̣ܘ ܐܡ̣ܪ ܠܝ ܐܝܬܘܗܝ ܗ̇ܘ ܕܡܚܪܡ ܠܗ ܠܝܫܘܥ. ܠܘ ܟܝ ܗ̇ܘ ܕܡܢܟܪܐ ܠܗ ܠܬܠܝܬܝܘܬܐ܆ ܘܐܡ̇ܪ ܕܠܐ ܐܝܬܘܗܝ ܐܠܗܐ ܒܟܝܢܐ̣. ܘܢܦܠܝܢ ܠܘܩܕܡ ܒܪܘܫܡܐ ܕܗܢܐ ܚܪܡܐ̣. ܦܘܠܝܢ̈ܝܣܛܐ ܘܐܪ̈ܝܢܘܿ ܘܐܘ̈ܢܘܡܝܢܘ. ܘܡܪ̈ܩܠܝܢܐ̇ ܘܦܘ̈ܛܝܢܝܢܘ. ܘܡܢ ܒܬܪܗܘܢ ܝܬܝܪܐܝܬ݂ ܢܣܛܘܪ̈ܝܢܘ. ܕܐܦܠܐ ܡܢ ܓܙܪܕܝܢܐ ܕܚܪܡܐ ܕܢܦ̣ܩ ܥܠ ܗ̇ܢܘܿܢ. ܐܬܟܚܕܘ ܠܡܡܪܚܘ ܘܠܡܐܡܪ: ܕܐܦܢ ܐܝܬܘܗܝ ܝܫܘܥ ܐܠܗܐ̇. ܡܢ ܛܝܒܘܬܐ ܐܝܬ ܠܗ ܗܢܐ ܐܝܩܪܐ ܘܠܘ ܡܢ ܟܝܢܐ . ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr-Syre",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }