
  { "title" : 
    [ "London, BL, Add. 14536",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Short extracts from the Fathers on various topics",
      "Selection of titles from the volume",
      "Concerning the tree in the midst of Paradise",
      "That it was a devil that spoke with the woman, in the shape of a serpent",
      "Why Satan is called the Slanderer (ὁ διάβολος)",
      "That darkness preceded light",
      "That Jerusalem is the centre of the world",
      "authorities cited",
      "the Song of Songs",
      "hom. epithron. xxxi.",
      "Basil",
      "Chrysostom",
      "2 Corinthians",
      "S. Matthew's Gospel",
      "S. John's Gospel",
      "hom. epithron. xxii.",
      "Athanasius",
      "S. John's Gospel",
      "Recognitiones",
      "Dionysius the Areopagite",
      "hom. epithron. cxiii.",
      "Basil",
      "Basil",
      "hom. epithron. cvii.",
      "Basil",
      "the Beatitudes",
      "Basil",
      "the Beatitudes",
      "Chrysostom",
      "Basil",
      "the Epistle to the Romans",
      "Ephesians",
      "Lives of the Prophets, ascribed to Epiphanius",
      "short section on the prophets whose prophecies were not written down",
      "extract from Severus on the deaths of Jeremiah and Daniel",
      "Explanation of the Hebrew words in the Old and New Testaments",
      "Genesis",
      "Exodus",
      "Samuel",
      "Proverbs",
      "Job",
      "David (The Psalms)",
      "Kings",
      "Isaiah",
      "Jeremiah",
      "Daniel",
      "Susanna",
      "twelve minor Prophets",
      "Chronicles",
      "section on the names of tbe heavenly powers (cherub, seraph, etc.)",
      "Various proper names",
      "Acts of the Apostles, the Apostle (i.e. the epistles of S. Paul), and the Gospel",
      "extract from Chrysostom's commentary on the Gospel of S. John" ],
    "syrTitle" : 
    [ "ܫܠܡ ܬܚ̈ܘܝܬܐ ܕܟܠ ܓܢ̣ܣ ܕܡܢ ܐܒ̈ܗܬܐ ܩ̈ܕܝܫܐ",
      "ܫܠܡ ܦܘܫ̇ܩܐ ܕܢ̈ܒܝܐ ܕܥ̣ܒܝܕ ܠܐܦܝܦܢܝܣ ܐܦܣܩܦܐ ܕܩܘܦܪܘܣ" ],
    "author" : 
    [ "Gregory Nazianzen",
      "Gregory Nyssen",
      "Severus",
      "Cyril",
      "Basil",
      "Chrysostom",
      "Ephraim",
      "Athanasius",
      "Clement of Rome",
      "Dionysius the Areopagite",
      "Dionysius of Alexandria",
      "Jacob of Batnae",
      "Epiphanius",
      "Severus",
      "Chrysostom" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/263",
    "displayTitleEnglish" : "London, BL, Add. 14536Digital Catalogue of Syriac Manuscripts in the British LibraryShort extracts from the Fathers on various topicsSelection of titles from the volumeConcerning the tree in the midst of ParadiseThat it was a devil that spoke with the woman, in the shape of a serpentWhy Satan is called the Slanderer (ὁ διάβολος)That darkness preceded lightThat Jerusalem is the centre of the worldauthorities citedthe Song of Songshom. epithron. xxxi.BasilChrysostom2 CorinthiansS. Matthew's GospelS. John's Gospelhom. epithron. xxii.AthanasiusS. John's GospelRecognitionesDionysius the Areopagitehom. epithron. cxiii.BasilBasilhom. epithron. cvii.Basilthe BeatitudesBasilthe BeatitudesChrysostomBasilthe Epistle to the RomansEphesiansLives of the Prophets, ascribed to Epiphaniusshort section on the prophets whose prophecies were not written downextract from Severus on the deaths of Jeremiah and DanielExplanation of the Hebrew words in the Old and New TestamentsGenesisExodusSamuelProverbsJobDavid (The Psalms)KingsIsaiahJeremiahDanielSusannatwelve minor ProphetsChroniclessection on the names of tbe heavenly powers (cherub, seraph, etc.)Various proper namesActs of the Apostles, the Apostle (i.e. the epistles of S. Paul), and the Gospelextract from Chrysostom's commentary on the Gospel of S. John",
    "persName" : 
    [ " Gregory Nazianzen ",
      " Gregory Nyssen ",
      " Severus ",
      " Cyril ",
      " Basil ",
      " Chrysostom ",
      " Ephraim ",
      " Athanasius ",
      " Clement of Rome ",
      " Dionysius the Areopagite ",
      " Dionysius of Alexandria ",
      " Jacob of Batnae ",
      " Epiphanius ",
      " Isaiah ",
      " Jeremiah ",
      " Ezekiel ",
      " Daniel ",
      " Hosea ",
      " Amos ",
      " Joel ",
      " Micah ",
      " Obadiah ",
      " Jonah ",
      " Nahum ",
      " Habakkuk ",
      " Zephaniah ",
      " Haggai ",
      " Zechariah ",
      " Malachi ",
      " Nathan ",
      " Ahijah ",
      " Joam ",
      " Azariah ",
      " Elijah ",
      " Elisha ",
      " Zacharias ",
      " John the Baptist ",
      " Job " ],
    "shelfmark" : 
    [ " Add. 14,536 ",
      " BL Add MS 14536 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ ܬܚ̈ܘܝܬܐ ܕܟܠ ܓܢ̣ܣ ܕܡܢ ܐܒ̈ܗܬܐ ܩ̈ܕܝܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܦܘܫ̇ܩܐ ܕܢ̈ܒܝܐ ܕܥ̣ܒܝܕ ܠܐܦܝܦܢܝܣ ܐܦܣܩܦܐ ܕܩܘܦܪܘܣ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܥܒܪܝܐ̣. ܪܚܝ̣ܡ ܠܐܠܗܐ. ܗܘܼܝܘ ܓܝܪ ܠܫܢܐ ܩܕܡܝܐ̇. ܐܝܟ ܕܐܡܪܝܢ ܐܒܗ̈ܬܐ. ܐܘܪܝܬܐ̣. ܣܦ̣ܪܐ ܕܫܡܝܐ̣. ܐܘ ܣܝܡ̣ܬܐ ܕܓ̈ܠܝܢܐ. ܥܕܢ. ܐܪܥܐ ܕܒ̈ܘܣܡܐ. ܓܝܚܘܢ. ܚ̇ܕܝܐ. ܦ̣ܝܫܘܢ. ܫܘܚܠܦ ܦܘ̈ܡܐ. ܕܩܠ̣ܬ. ܐܠܝܨ ܘܚ̇ܪܝܦ. ܏ܘܫ<\/span>" ],
    "script" : "syr-Syre",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }