
  { "title" : 
    [ "London, BL, Add. 14537",
      "Dialogue between a pupil (ܬܠܡܝܕܐ) and a teacher (ܡܠܦܢܐ), regarding various passages of Scripture, points in Scriptural history, and kindred topics" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/264",
    "displayTitleEnglish" : "London, BL, Add. 14537Dialogue between a pupil (ܬܠܡܝܕܐ) and a teacher (ܡܠܦܢܐ), regarding various passages of Scripture, points in Scriptural history, and kindred topics",
    "shelfmark" : 
    [ " Add. 14,537 ",
      " BL Add MS 14537 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡ̇ܪ܀ ܠܡܢܐ ܐܡ̇ܪ ܡܪܢ ܒܐܘܢܓܠܝܘܢ. ܕܣܡܝܐ ܠܣܡܝܐ ܐܢ ܢܕܒܪ. ܬܪ̈ܝܗܘܢ ܒܓܘܡܨܐ ܢܦܠܝܢ. ܡ̇ܢ ܐܢܘܢ ܗܟܝܠ ܗܠܝܢ ܬܪ̈ܝܢ ܣܡ̈ܝܐ. ܕܚܕ ܡܢܗܘܢ ܠܚܒܪܗ ܢܕܒܪ. ܬܪ̈ܝܗܘܢ ܒܓܘܡܨܐ ܢܦܠܝܢ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡ̇ܪ܀ ܠܡܢܐ ܐܡ̇ܪ ܡܪܢ. ܕܥܝܢܟ ܕܝܡܝܢܐ ܐܢ ܡܟܫܠܐ ܠܟ. ܚܨܝ ܘܫܕܝ ܡܢܟ. ܘܐܝܕܟ ܕܝܡܝܢܐ ܐܢ ܡܟܫܠܐ ܠܟ ܦܣܘܩ ܘܫܕܝܗ̇ ܡܢܟ݂. ܘܪܓܠܟ ܕܝܡܝܢܐ ܐܢ ܡ̇ܟܫܠܐ ܠܟ݂. ܦܣܘܩ ܘܫܕܝ ܡܢܟ. ܥܠ ܗܠܝܢ ܗܟܝܠ ܗܕܡ̈ܐ ܡܬ̈ܚܙܝܢܐ ܐܡ̇ܪ ܡܪܢ. ܕܢܦܣܘܩ ܐܢܫ ܘܢܫܕܐ ܡܢܗ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡ̇ܪ܀ ܠܡܢܐ ܐܡܪ ܐܠܗܐ ܒܚܙܩܝܐܝܠ ܢܒܝܐ. ܕܢܒܝܐ ܟܕ ܢܛܥܐ ܘܢܡܠܠ ܡܠܬܐ ܐܢܐ ܡܪܝܐ ܐܛܥܝܬܗ ܠܢܒܝܐ ܗ̇ܘ. ܐܢ ܗ̣ܘ ܗܟܝܠ ܕܐܠܗܐ ܡܛܥܐ ܠܗ ܠܢܒܝܐ ܗ̣ܘ. ܠܡ̇ܢܐ ܕܐܢ ܠܗ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡ̇ܪ܀ ܐܝܟܢܐ ܗܘܐ ܡܦܩܢܗ̇ ܕܡܪܝܡ ܐܡܗ ܕܦܪܘܩܢ ܟܕ ܢܦܩܬ ܡܢ ܥܠܡܐ ܗܢܐ ܒܡܘܬܐ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏܏ܐܡ̇ܪ܀ ܡܢܐ ܐܝܬܝܗܘܢ ܟ̈ܠܒܐ ܕܝܥܢܝܢ ܘܠܐ ܝܕ̈ܥܝܢ ܠܡܣܒܥ܇ ܗܠܝܢ ܕܐܡ̇ܪ ܥܠܝܗܘܢ ܢܒܝܐ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡ̇ܪ: ܡܢܐ ܗ̇ܝ ܣܟܪܐ ܗ̇ܝ ܕܐܡܪ ܥܠܝܗ̇ ܦܘܠܘܣ ܫܠܝܚܐ̣. ܕܒܗ ܡ̈ܨܝܢ ܒ̈ܢܝ ܐܢܫܐ ܕܢܕܥܟܘܢ ܟܘܠܗܘܢ ܓ̈ܐܪܘܗܝ ܝܩܕܐ ܕܒܝܫܐ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡ̇ܪ܀ ܘܡܢ ܐܝܟܐ ܐܕܥ: ܕܩܕܡ ܬܪ̈ܬܝܢ ܫ̈ܢܝܢ ܠܡܘܠܕܗ ܕܡܫܝܚܐ. ܐܬܚܙܝ ܟܘܟܒܐ ܠܡܓܘܫ̈ܐ ܐܝܟ ܕܐܡ̇ܪ ܐܢܬ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡܪ܀ ܐܝܬ ܐܡܬܝ ܕܠܐ ܐܝܬܝܗܘܢ ܗܘܘ ܒܪܐ ܘܪܘܚܐ ܥܡ ܐܠܗܐ ܐܒܐ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡ̇ܪ܀ ܒܪܐ ܕܐܠܗܐ ܟܕ ܐܬܓܫܡ ܡܢ ܡܪܝܡ ܒܬܘܠܬܐ ܟܝܢܐ ܕܐܠܗܘܬܐ ܐܫܬܪܝ ܐܘ ܬܘܣܦܬܐ ܩܒܠ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡ̇ܪ܀ ܘܐܢ ܐܝܠܢܐ ܕܡܐܟܘܠܬܐ ܐܝܬܘܗܝ ܗ̇ܘܐ ܗ̇ܘ ܐܝܠܢܐ ܐܝܟ ܕܐܡ̇ܪ ܐܢܬ ܠܡܢܐ ܐܬܦܩܕ ܕܒܝܬ ܐܕܡ ܕܠܐ ܢܬܩܪ̈ܒܘܢ ܠܗ. ܘܠܐ ܢܐ̈ܟܠܘܢ ܡܢܗ܀  <\/span>" ],
    "script" : "syr-Syre",
    "material" : "perg",
    "classification" : 
    [ " Anonymous Works " ] }