
  { "title" : 
    [ "London, BL, Add. 14541",
      "Fragment of a Commentary on the treatise \"de Caelesti Hierarchia\" of Dionysius the Areopagite commencing in the middle of cap. vii.",
      "Fragment of a Commentary on the treatise \"de Ecclesiastica Hierarchia\" of Dionysius the Areopagite commencing in cap. ii and ending in cap. iii.",
      "Fragments of a Commentary on the treatise \"de Divinis Nominibus\" of Dionysius the Areopagite cap. iv.",
      "Fragment of a Commentary on the treatise \"de Divinis Nominibus\" of Dionysius the Areopigate cap. iv.",
      "Fragment of a Commentary on the treatise \"de Divinis Nominibus\" of Dionysius the Areopigate capp. v., vi., and vii.",
      "Fragment of a Commentary on the treatise \"de Divinis Nominibus\" of Dionysius the Areopigate, capp. ix.-xiii., and on the treatise \"de Mystica Theologia,\" cap. i.",
      "writings of Theodosius, patriarch of Alexandria",
      "Portions of a discourse, addressed to the clergy of Constantinople, after he had been summoned thither by Justinian, in the course of which he supports his own opinions by quotations from Athanasius, Basil, Dionysius the Areopagite, Gregory Nazianzen, Gregory Nyssen, and Severus",
      "Address read after the delivery of the above discourse",
      "Five orders or canons",
      "First canon",
      "Second canon",
      "Third canon",
      "Fourth canon",
      "Fifth canon",
      "Formula signed by the priests and deacons in communion with Theodosius",
      "copy of a note, written by Severus of Antioch in a volume belonging to the library of the convent of the Dalmatians (?), at the Enaton near Alexandria",
      "Fragments of the works of Evagrius",
      "Prayer",
      "To Anatolius",
      "fragment",
      "extract from Eusebius of Caesarea on the various nations of the earth, and who was the father of each of them." ],
    "syrTitle" : 
    [ "ܫܠܡ ܟܬܒܐ ܕܩܕܝܫܐ ܬܐܘܕܘܣܝܣ ܐܦܝܣܩܘܦܐ ܕܐܠܟܣܢܕܪܝܐ" ],
    "author" : 
    [ "Theodosius, patriarch of Alexandria",
      "Theodosius, patriarch of Alexandria",
      "Theodosius, patriarch of Alexandria",
      "Severus of Antioch",
      "Evagrius",
      "Evagrius",
      "Eusebius of Caesarea" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/268",
    "displayTitleEnglish" : "London, BL, Add. 14541Fragment of a Commentary on the treatise \"de Caelesti Hierarchia\" of Dionysius the Areopagite commencing in the middle of cap. vii.Fragment of a Commentary on the treatise \"de Ecclesiastica Hierarchia\" of Dionysius the Areopagite commencing in cap. ii and ending in cap. iii.Fragments of a Commentary on the treatise \"de Divinis Nominibus\" of Dionysius the Areopagite cap. iv.Fragment of a Commentary on the treatise \"de Divinis Nominibus\" of Dionysius the Areopigate cap. iv.Fragment of a Commentary on the treatise \"de Divinis Nominibus\" of Dionysius the Areopigate capp. v., vi., and vii.Fragment of a Commentary on the treatise \"de Divinis Nominibus\" of Dionysius the Areopigate, capp. ix.-xiii., and on the treatise \"de Mystica Theologia,\" cap. i.writings of Theodosius, patriarch of AlexandriaPortions of a discourse, addressed to the clergy of Constantinople, after he had been summoned thither by Justinian, in the course of which he supports his own opinions by quotations from Athanasius, Basil, Dionysius the Areopagite, Gregory Nazianzen, Gregory Nyssen, and SeverusAddress read after the delivery of the above discourseFive orders or canonsFirst canonSecond canonThird canonFourth canonFifth canonFormula signed by the priests and deacons in communion with Theodosiuscopy of a note, written by Severus of Antioch in a volume belonging to the library of the convent of the Dalmatians (?), at the Enaton near AlexandriaFragments of the works of EvagriusPrayerTo Anatoliusfragmentextract from Eusebius of Caesarea on the various nations of the earth, and who was the father of each of them.",
    "persName" : 
    [ " Theodosius, patriarch of Alexandria ",
      " Severus of Antioch ",
      " Evagrius ",
      " Eusebius of Caesarea " ],
    "shelfmark" : 
    [ " Add. 14,541 ",
      " BL Add MS 14541 ",
      " Add. 14,541, foll. 1–10 ",
      " BL Add MS 14541, foll. 1-10 ",
      " Add. 14,541, foll. 11–18 ",
      " BL Add MS 14541, foll. 11-18 ",
      " Add. 14,541, foll. 19–24 ",
      " BL Add MS 14541, foll. 19-24 ",
      " Add. 14,541, foll. 25–26 ",
      " BL Add MS 14541, foll. 25-26 ",
      " Add. 14,541, foll. 27–28 ",
      " BL Add MS 14541, foll. 27-28 ",
      " Add. 14,541, foll. 29–38 ",
      " BL Add MS 14541, foll. 29-38 ",
      " Add. 14,541, foll. 39–49 ",
      " BL Add MS 14541, foll. 39-49 ",
      " Add. 14,541, foll. 50–51 ",
      " BL Add MS 14541, foll. 50-51 ",
      " Add. 14,541, fol. 52 ",
      " BL Add MS 14541, fol. 52 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܟܬܒܐ ܕܩܕܝܫܐ ܬܐܘܕܘܣܝܣ ܐܦܝܣܩܘܦܐ ܕܐܠܟܣܢܕܪܝܐ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܟܕܘ ܡ̇ܢ ܣܦܩܐܝܬ ܚܘܝܢܢ ܢܝܫܢ܇ ܡܠܘܢ ܕܝܢ ܬܫܒܘܚܬܐ ܫܠܝܚܝܬܐ ܕܐ̈ܒܗܝܢ ܩ̈ܕܝܫܐ ܘܠܒ̈ܝܫܝ ܠܐܠܗܐ̇. ܗ̇ܝ ܕܡܛܠ ܒ̈ܥܬܐ ܐܝܠܝܢ ܕܡܢ ܩܕܡ ܩܠܝܠ ܢܒܥ̈ܝ ܡܛܠ ܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ ܘܫܘܝ̣ܬ ܒܐܘܣܝܐ̇. ܘܡܬ݁ܒܪܢܫܢܘܬܐ ܦܪܘܩܝܬܐ ܕܡܛܠܬܢ ܕܗ̇ܘ ܚܕ ܡܢܗ̇ ܕܬܠܝܬܝܘܬܐ ܐܠܗܐ ܡܠܬܐ̇. ܒܝܕ ܡܐܡܪܐ ܗ̇ܘ ܕܐܟ̣ܬܒܢܢ ܗܫܐ ܘܝܗܒ̣ܢܢ̇. ܐܝܟ ܡܐ ܕܡܢܗ ܐܝܬ ܠܡܐ̇ܠܦ ܠܐ̇ܝܢܐ ܕܨ̇ܒܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܦܠܢ ܩܫܝܫܐ̣ ܡ̇ܩܒܠ ܐܢܐ ܒ̈ܟܠܙܢܝܢ ܠܡܐܡܪܐ ܗ̇ܘ ܕܐܬܬ̣ܣܝܡ ܗܫܐ̇. ܡܢ ܩܕܝܫܐ ܘܛ̇ܘܒܬܢܐ ܬܐܘܕܘܣܝܘܣ ܪܝܫ ܐܦܝ̈ܣܩܘܦܐ ܕܐܠܟܣܢܕܪܝܐ: ܡܛܠ ܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ ܘܫܘܼܝܬ ܒܐܘܣܝܐ̣. ܘܢܩ̇ܦ ܐܢܐ ܠܟܠܗ̇ ܡ̇ܠܦܢܘܬܐ ܕܡܬܬܝܬܐ ܒܗ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܪܡܐ ܥܠ ܗ̇ܘ ܕܓܒ̣ܠܗ̇ ܠܗܕܐ ܗܘܦܬܝܣܝܣ ܠܘܬ ܓܘܿܕܦܐ ܕܥܠ ܫܪܪܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܢ̈ܝ ܝܦܬ ܓܡܪ ܐܘܠܕ ܓܘ̈ܛܝܐ ܘܓܪ̈ܡܢܝܐ ܘܣܪ̈ܡܛܝܐ: ܡܓܘܓ ܐܘܠܕ ܩܪ̈ܦܝܐ ܘܦܘ̈ܢܝܩܝܐ. ܡܕܝ ܐܘܠܕ ܡ̈ܕܝܐ ܘܓ̈ܠܝܐ. ܝܘܢ ܐܘܠܕ ܐ̈ܠܢܝܐ ܘܐܝܠܘܢ ܘܣ̈ܓܘܛܢܝܐ. ܏ܘܫ..  <\/span>" ],
    "colophons" : 
    [ "  Colophon    After the doxology, there stands a note, now much mutilated, from which it appears that the name of the scribe was Thomas.   <span lang=\"syr\" dir=\"rtl\">ܕܟܝܪ̈ܝܢ ܟܠܗܘܢ ܩܕ̈ܝܫܘܗܝ ܕܡܪܢ ܕܐ[ܝܬ] ܒܟܠ ܐܬܪ. ܕܒܨ̈ܠܘܬܗܘܢ ܘܒܬܟ̈ܫܦܬܗܘܢ ܢܥܒܕ ܐܠܗܐ ܪ̈ܚܡܐ ܘܪܘܚܦܐ ܥܠ ܬܐܘܡܐ [ܚܛܝܐ] ܕܟܬ̣ܒ ܟܬܒܐ ܗܢܐ ܐܝܟ ܚܝܠܗ. ܏ܘܫ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܟܝܪ̈ܝܢ ܟܠܗܘܢ ܩܕ̈ܝܫܘܗܝ ܕܡܪܢ ܕܐ[ܝܬ] ܒܟܠ ܐܬܪ. ܕܒܨ̈ܠܘܬܗܘܢ ܘܒܬܟ̈ܫܦܬܗܘܢ ܢܥܒܕ ܐܠܗܐ ܪ̈ܚܡܐ ܘܪܘܚܦܐ ܥܠ ܬܐܘܡܐ [ܚܛܝܐ] ܕܟܬ̣ܒ ܟܬܒܐ ܗܢܐ ܐܝܟ ܚܝܠܗ. ܏ܘܫ.<\/span>" ],
    "script" : "syr syr syr syr syr syr syr-Syre grc syr-Syre syr-Syre",
    "material" : "perg perg perg perg perg perg perg perg perg",
    "classification" : 
    [ " Individual Authors ",
      " History " ] }