
  { "title" : 
    [ "London, BL, Add. 14547",
      "first part of the works of Gregory Nazianzen, translated by the abbat Paul, with an appendix of extracts from other patristic authors",
      "first part of the works of Gregory Nazianzen, translated by the abbat Paul",
      "index to the 30 discourses that form this part",
      "In sanctum Pascha et in tarditatem",
      "Ad eos qui ipsum acciverant, nec occurrerant",
      "Apologetica",
      "Funebris in laudem Caesarii fratris",
      "In patrem tacentem propter plagam grandinis",
      "In seipsum, ad patrem et Basilium magnum, post reditum e fuga",
      "Apologeticus ad patrem suum Gregorium, praesente Basilio magno",
      "Ad Gregorium Nyssenum",
      "Ad patrem, cum ei Nazianzenae ecclesiae curam commiserat",
      "Prima de pace oratio",
      "Tertia de pace oratio",
      "Note",
      "Secunda de pace oratio",
      "suis sermonibus et ad Julianum tributorum exaequatorem",
      "Ad cives Nazianzenos gravi timore perculsos, et praefectum irascentem",
      "In novam Dominicam",
      "Funebris in laudem sororis suae Gorgoniae",
      "Funebris in patrem, praesente Basilio",
      "In Theophania, sive Natalitia Salvatoris",
      "In sancta Lumina",
      "Notes",
      "In Pentecosten",
      "Adversus Eunomianos theologica prima",
      "Filio theologica tertia",
      "Filio theologica quarta",
      "Spiritu Sancto theologica quinta",
      "Adversus Arianos et de seipso",
      "In Machabaeorum laudem",
      "In laudem s. sancti martyris Cypriani",
      "In laudem Heronis philosophi",
      "In Aegyptiorum adventum",
      "In laudem magni Athanasii",
      "appendix to the manuscript",
      "Extracts from the writings of Severus, bishop of Nisibis(?),ܢܨܝܒܢܝܐܐܦܝܣܩܘܐ",
      "letter to Sergius, abbat of ܫܓܪ, Singār on the first discourse of Gregory de Filio",
      "the discourse of Gregory de Spiritu Sancto",
      "Extracts from the Poems of Gregory Nazianzen",
      "In laudem Virginitatis",
      "Patre",
      "Filio",
      "Adversus Carnem",
      "Luctus",
      "Ad Animam suam",
      "Contra Diabolum in morbum",
      "Extracts from the writings of Severus of Antioch",
      "letter to Caesaria",
      "ܡܛܠ ܡܘܙܓܐ",
      "letter to Isidorus Comes" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡܬ݁ ܦܠܓܘܬܐ ܩܕܡܝܬܐ ܕܩܕܝܫܐ ܓܪܝܓܘܪܝܘܣ ܬܐܘܠܘܓܘܣ܇ ܐܦܝܣܩܘܦܐ ܕܢܐܙܝܢܙܘ." ],
    "author" : 
    [ "Gregory of Nazianzus",
      "Gregory Nazianzen",
      "Gregory Nazianzen" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/278",
    "displayTitleEnglish" : "London, BL, Add. 14547first part of the works of Gregory Nazianzen, translated by the abbat Paul, with an appendix of extracts from other patristic authorsfirst part of the works of Gregory Nazianzen, translated by the abbat Paulindex to the 30 discourses that form this partIn sanctum Pascha et in tarditatemAd eos qui ipsum acciverant, nec occurrerantApologeticaFunebris in laudem Caesarii fratrisIn patrem tacentem propter plagam grandinisIn seipsum, ad patrem et Basilium magnum, post reditum e fugaApologeticus ad patrem suum Gregorium, praesente Basilio magnoAd Gregorium NyssenumAd patrem, cum ei Nazianzenae ecclesiae curam commiseratPrima de pace oratioTertia de pace oratioNoteSecunda de pace oratiosuis sermonibus et ad Julianum tributorum exaequatoremAd cives Nazianzenos gravi timore perculsos, et praefectum irascentemIn novam DominicamFunebris in laudem sororis suae GorgoniaeFunebris in patrem, praesente BasilioIn Theophania, sive Natalitia SalvatorisIn sancta LuminaNotesIn PentecostenAdversus Eunomianos theologica primaFilio theologica tertiaFilio theologica quartaSpiritu Sancto theologica quintaAdversus Arianos et de seipsoIn Machabaeorum laudemIn laudem s. sancti martyris CyprianiIn laudem Heronis philosophiIn Aegyptiorum adventumIn laudem magni Athanasiiappendix to the manuscriptExtracts from the writings of Severus, bishop of Nisibis(?),ܢܨܝܒܢܝܐܐܦܝܣܩܘܐletter to Sergius, abbat of ܫܓܪ, Singār on the first discourse of Gregory de Filiothe discourse of Gregory de Spiritu SanctoExtracts from the Poems of Gregory NazianzenIn laudem VirginitatisPatreFilioAdversus CarnemLuctusAd Animam suamContra Diabolum in morbumExtracts from the writings of Severus of Antiochletter to Caesariaܡܛܠ ܡܘܙܓܐletter to Isidorus Comes",
    "persName" : 
    [ " Gregory of Nazianzus ",
      " the abbat Paul ",
      " Gregory Nazianzen ",
      " Senorinus Chididatus ",
      " Theodosius ",
      " David ",
      " Salībā ",
      " Τιμόθεος ",
      " Thomas ",
      " Athanasius II ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܢܣܝܘܣ<\/span>" ],
    "placeName" : 
    [ " Amid ",
      " convent of S. Mary Deipara ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪܫܡܫܛ<\/span>",
      " 'Αρσαμόσατα ",
      " Arsamosata ",
      " convent of the monks of Kellat " ],
    "shelfmark" : 
    [ " Add. 14,547 ",
      " BL Add MS 14547 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܬ݁ ܦܠܓܘܬܐ ܩܕܡܝܬܐ ܕܩܕܝܫܐ ܓܪܝܓܘܪܝܘܣ ܬܐܘܠܘܓܘܣ܇ ܐܦܝܣܩܘܦܐ ܕܢܐܙܝܢܙܘ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    Under the final rubric we read:   <span lang=\"syr\" dir=\"rtl\">ܦܚܡ ܟܬܒܐ ܗܢܐ ܬܐܘܡܐ ܡܢ ܥܘܡܪܐ ܩܕܝܫܐ ܕܝܚ̈ܝܕܝܐ ܕܩܠܬ , ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠܘܗܝ. ܐܠܗܐ ܚܘܢܝܗܝ<\/span>    Thomas , from the holy convent of the monks of Kellat , collated this book. Let every one who reads, pray for him: 'May God have mercy on him.' See Assemani, Bibl. Orient., t. ii.,p. 231 .  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܟܢܗ ܕܝܢ ܠܟܬܒܐ ܗܢܐ ܕܘܝܕ ܡܫ ܕܝܪܝܐ ܡܚܣܐ ܠܗ ܐܠܗܐ ܘܠܥܢܝ̈ܕܘܗܝ ܒܝܘܡܝ ܨܠܝܒܐ ܪܝܫܕܝܪܐ ܠܕܝܪܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܣܘܪܝܝܐ ܕܒܡܕܒܪܐ ܟܠ ܕܓܢܒܠܗ ܐܘ ܡܙܒܢ ܠܗ ܡܚܪܡܐ ܢܗܘܐ ܡܢ ܐܠܗܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܚܡ ܟܬܒܐ ܗܢܐ ܬܐܘܡܐ ܡܢ ܥܘܡܪܐ ܩܕܝܫܐ ܕܝܚ̈ܝܕܝܐ ܕܩܠܬ , ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠܘܗܝ. ܐܠܗܐ ܚܘܢܝܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܘܗܕܢܐ ܕܡܐܡܪ̈ܐ ܕܩܕܝܫܐ ܬܐܘܠܘܓܘܣ. ܕܐܝܠܝܢ ܐܡ܏ܝܪ ܠܗ ܩܕܡ ܕܢܗܘܐ ܩܫܝܫܐ. ܘܐܝܠܝܢ ܟܕ ܐܝܬܘܗܝ ܩܫܝܫܐ. ܘܐܝܠܝܢ ܬܘܒ ܡܢ ܒܬܪ ܕܗ̣ܘܐ ܐܦܝܣ܏ܩ. ܘܐܝܠܝܢ ܟܕ ܣܠܩ ܠܩܘܣ܏ܛܝ. ܘܐܝܠܝܢ ܬܘܒ ܡܢ ܒܬܪ ܕܦ̣ܢܐ ܡܢ ܩܘܣ܏ܛܝ ܘܐܬ݂ܐ ܠܡܕܝܢܬܗ . . . ܡܐܡܪ̈ܐ ܬܪ̈ܝܢ ܗܠܝܢ ܡ̈ܒܙܚܢܐ ܕܠܘܩܒܠ ܝܘܠܝܢܘܣ ܩܕܡ ܕܢܗܘܐ ܩܫܝܫܐ . . ܘܗ̇ܘ ܩܕܡܝܐ ܙܥܘܪܐ ܕܥܠ ܦܨܚܐ̣. ܘܗ̇ܘ ܕܠܘܬ ܗ̇ܢܘܢ ܕܩ̣ܪܘ ܒܫܘܪܝܐ. ܘܗ̇ܘ ܕܥܠ ܡܦܩ ܒܪܘܚܐ ܕܡܛܠ ܟܗܢܘܬܐ. ܘܗ̇ܘ ܕܥܠ ܩܒܘܪܬܐ ܕܩܣܪܝܘܣ ܐܚܘܗܝ. ܘܗ̇ܘ ܕܥܠ ܡܚܘܬܐ ܕܒܪܕܐ. ܘܗ̇ܘ ܕܥܠ ܒܐܣܝܠܝܘܣ ܘܥܠ ܐܒܘܗܝ ܟܕ ܥܬ̣ܝܕܝܢ ܗܘܘ ܕܢܣܝ̣ܡܘܢ ܥܠܘܗܝ ܐ̣ܝܕܐ ܕܣܐܣܝܡܘܢ. ܗܠܝܢ ܫܬܐ ܟܕ ܐܝܬܘܗܝ ܩܫܝܫܐ. ܗ̇ܘ ܕܝܢ ܕܥܠܝܗܘܢ ܟܕ ܥܠܝܗܘܢ. ܒܬܪ ܕܣܡ̣ܘ ܥܠܘܗܝ ܐܝ̣ܕܐ: ܘܗ̇ܘ ܕܥܠ ܩܕܝܫܐ ܓܪܝܓܘܪܝܘܣ ܕܢܘܣܐ ܐܚܘܗܝ ܕܒܐܣܝܠܝܘܣ ܕܐܬ݂ܐ ܒܬܪ ܚܕ ܝܘܡܐ ܕܣܝ̇ܡ ܐܝ̣ܕܐ: ܘܗ̇ܘ ܕܥܠ ܐܒܘܗܝ ܟܕ ܐܦ̣ܣ ܠܗ ܕܢܐܨܦ ܘܕܥܕܬܐ ܕܢܐܙܝܢܙܘ: ܘܗ̇ܠܝܢ ܬܪ̈ܝܢ ܡ̈ܫܝܢܢܐ: ܘܗ̇ܘ ܕܥܠ ܡ̈ܠܐ ܘܥܠ ܝܘܠܝܢܐ ܐܟܣܝܣܘܛܝܣ: ܘܗ̇ܘ ܕܥܠ ܪܝܫܢܐ ܕܪܓܝܙ ܗܘܐ: ܘܗ̇ܘ ܕܥܠ ܚܕܒܫܒܐ ܚ̣ܕܬܐ: ܘܗ̇ܘ ܕܥܠ ܥܘܦܝܐ ܕܓܘܪܓܢܝܐ ܚܬܗ: ܘܗ̇ܘ ܕܥܠ ܥܘܦܝܐ ܕܐܒܘܗܝ: ܗܠܝܢ ܥܣܪܐ ܒܬܪ ܕܗ̣ܘܐ ܐܦܝ܏ܣܩ ܐܡ̣ܝܪܝܢ ܠܗ. ܟܕ ܐܝܬܘܗܝ ܒܡܕܝܢܬܗ. ܘܟܢ. ܣܠ̣ܩ ܠܩܘܣ܏ܛܝ. ܗ̇ܘ ܕܝܢ ܕܩܕܡܝܐ ܡܡܠܠܐ ܕܠܘܬ ܐܘܢ̈ܘܡܝܢܘ: ܘܗ̇ܘ ܕܬܪ̈ܝܢ ܕܥܠ ܒܪܐ: ܘܗ̇ܘ ܕܡܛܠ ܪܘܚܐ ܩܕܝܫܐ: ܘܗ̇ܘ ܕܥܠ ܒܝܬ ܝ̣ܠܕܐ: ܘܗ̇ܘ ܕܒܝܬ ܕܢܚܐ: ܘܗ̇ܘ ܕܥܠ ܦܢܛܘܩܘܣܛܝ ܘܡܛܠ ܪܘܚܐ ܩܕܝܫܐ: ܘܗ̇ܘ ܡܫ̇ܝܢܢܐ ܕܬܠܬܐ: ܘܗ̇ܘ ܕܠܘܬ ܐܪ̈ܝܢܘ ܘܥܠ ܢܦܫܗ: ܘܗ̇ܘ ܕܥܠ ܡ̈ܩܒܝܐ: ܘܗ̇ܘ ܕܥܠ ܩܘܦܪܝܢܘܣ: ܘܗ̇ܘ ܕܥܠ ܗܪܘܢ ܦܝܠܠܘܣܦܐ: ܘܗ̇ܘ ܕܥܠ ܛܘܦܐ: ܘܗ̇ܘ ܕܥܠ ܐܬܐܢܐܣܝܘܣ: ܘܗ̇ܘ ܕܥܠ ܫܦܝܪܘܬ ܛܟܣܐ ܕܒܡܡܠܠܐ: ܘܗܠܝܢ ܬܪ̈ܝܢ ܕܬܐܘܠܘܓܝܐ: ܘܗ̇ܘ ܕܥܠ ܢܦܫܗ ܟܕ ܐܬ݂ܐ ܡܢ ܐܓܘܪܣܐ. ܒܬܪ ܗܠܝܢ ܕܡܟܣܝܡܐ: ܘܗ̇ܘ ܕܣܘܢܛܝܩܛܝܪܝܘܢ: ܘܗ̇ܘ ܕܡܛܠ ܪܚܡܬ ܡܣܟܢܘܬܐ: ܘܗ̇ܘ ܕܥܠ ܡܥܡܘܕܝܬܐ: ܘܗ̇ܘ ܕܬܪ̈ܝܢ ܪܒܐ ܕܥܠ ܦ̣ܨܚܐ: ܘܗ̇ܘ ܩܕܡܝܐ ܕܥܠ ܒܪܐ: ܘܗ̇ܘ ܕܥܠ ܢܦܫܗ ܘܠܘܬ ܗ̇ܢܘܢ ܕܐܡ̇ܪܝܢ ܕܪܐ̇ܓ ܗܘܐ ܠܟܘܪܣܝܐ ܕܩܘܣ܏ܛܝ. ܗܠܝܢ ܥܣܪܝܢ ܘܬܠܬܐ ܒܩܘܣ܏ܛܢܛܝ ܐܡܝܪܝܢ ܠܗ . . . ܗ̇ܘ ܕܝܢ ܕܥܠ ܩܒܘܪܬܗ ܕܒܐܣܝܠܝܘܣ: ܘܗ̇ܘ ܕܡܪܬܝܢܘܬܐ ܕܠܘܬ ܒܬܘܠܬܐ: ܘܗܠܝܢ ܬܪ̈ܬܝܢ ܐܓܪ̈ܬܐ ܕܠܘܬ ܩܠܝܕܘܢܝܘܣ: ܟܕ ܦܢܐ ܠܡܕܝܢܬܗ ܡܢ ܩܘܣ܏ܛܝ̣ ܐܡ̣ܝܪܝܢ ܠܗ . . . ܗܠܝܢ ܕܝܢ ܬܪ̈ܝܢ ܐܚܪ̈ܢܐ: ܐܡ̇ܪ ܐܢܐ ܕܝܢ ܗ̇ܘ ܕܥܠ ܟܝܪܘܛܘܢܝܐ ܕܖܐܕܘܪܘܢ (sic) ܘܗ̇ܘ ܕܥܠ ܡܠܬܐ ܕܐܘܢܓܠܝܘܢ: ܦܘܫܟܐ ܐܝܬ ܡܛܠܬܗܘܢ. ܐܝܟ ܗ̇ܘ ܕܠܘ ܕܝܠܗ ܐܢܘܢ. ܐܢܕܝܢ ܘܠܗ ܐܡܝܪܝܢ. ܡܣܬܒ̇ܪܐ ܕܗ̇ܘ ܕܥܠ ܕܐܘܕܘܪܘܢ (sic) ܒܡܕܝܢܬܗ ܐܡ̣ܝܪ ܠܗ. ܗ̇ܘ ܕܝܢ ܕܥܠ ܡܠܬܐ ܕܐܘܢܓܠܝܘܢ ܒܩܘܣܛܢܛܝܢܘ. ܕܗ̇ܘܝܢ ܟܠܗܘܢ ܡܐܡܪ̈ܐ ܐܪܒܥܝܢ ܘܫܒܥܐ ܘܬܪ̈ܬܝܢ ܐܓܪ̈ܬܐ ܣܛܪ ܡܢ ܬܫ̈ܥܝܬܐ.<\/span>" ],
    "script" : "syr-Syre grc grc syr",
    "material" : "perg" }