
  { "title" : 
    [ "London, BL, Add. 12153",
      "first volume of the works ofGregory Theologus of Nazianzus",
      "index to the 30 discourses contained in this volume",
      "In sanctum Pascha et in tarditatem",
      "Ad eos qui ipsum acciverant, nec occurrerant",
      "Apologetica, in qua causas exponit, ob quas, post sibi impositam sacerdotii dignitatem, in Pontum fugerit, etc.",
      "Funebris in laudem Caesarii fratris oratio, etc.",
      "In patrem tacentem propter plagam grandinis",
      "In seipsum, ad patrem et Basilium magnum, post reditum e fuga",
      "Apologeticus ad patrem suum Gregorium, praesente Basilio magno, cum Episcopus Sasimorum ereatus est",
      "Ad Gregorium Nyssenum, Basilii magni fratrcm, qui post illius consecrationem advenerat",
      "Ad patrem, cum ci Nazianzenae ecclesiae curam commisisset",
      "Prima de pace oratio, ob monachorum reconciliationem, post silentium, praesente patre",
      "Tertia de pace oratio",
      "Two extracts from letters of Severus of Antioch, treating of the doctrine of the Trinity",
      "Illustration taken from a letter toCaesaria",
      "Two extracts from letters of Severus of Antioch, treating of the doctrine of the Trinity",
      "Secunda de pace oratio, in Constantini urbe habita, etc.",
      "suis sermonibus, et ad Julianum tributorum exaequatoremἐξισωτής",
      "Ad civesπολιτευόμενοιNazianzenos, gravi timore perculsos, et praefectum irascentem",
      "In Novam Dominicam",
      "Funebris oratio in laudem sororis suae Gorgoniae",
      "Funebris oratio in patrem, praesente Basilio",
      "In Theophania sive Natalitia Salvatoris",
      "In sancta Luminaτὰ φῶτα",
      "illustration from the16th epistleofSeverustoCaesaria",
      "section containing explanations of the Greek and other legends referred to byGregoryat the commencement ofdiscourse 20.",
      "In Pentecosten",
      "Theologica prima, adversus Eunomianos praevia dissertatio",
      "Theological tertia, de Filio",
      "Theologica quarta, de Filio",
      "Theologica quinta, de Spiritu Sancto",
      "Adversus Arianos et de seipso",
      "In Machabaeorum laudem",
      "In laudem sancti martyris Cypriani",
      "In laudem Heronis philosophi",
      "In Egyptiorum adventum",
      "In laudem magni Athanasii episcopi Alexandrini" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟ̣ܬܒ ܦܠܓܘܬܐ ܩܕܡܝܬܐ ܕܟܬܒܐ ܕܩܕܝܫܐ ܓܪܝܓܪܝܘܣ ܡ̇ܡܠܠ ܐܠܗ̈ܝܬܐ ܐܦܝܣܩܘܦܐ ܕܐܢܙܝܢܙܘ.",
      "ܫܠܡܘ ܢܘܗܪ̈ܐ ܚܕܬ̈ܐ ܗ̇ܢܘܢ ܕܬܪܨ ܐܬܢܣܝܘܣ ܦܛܪܝܐܪܟܐ܆ ܒܬܪ ܡܝܩܪ ܡܢ ܐܠܗܐ ܚܣܝܐ ܐܒܣ ܡܪܝ ܦܘܠܐ." ],
    "author" : 
    [ "Gregory of Nazianzus",
      "Gregory Nazianzen",
      "Severus of Antioch",
      "Athanasius II of Balad" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/28",
    "displayTitleEnglish" : "London, BL, Add. 12153first volume of the works ofGregory Theologus of Nazianzusindex to the 30 discourses contained in this volumeIn sanctum Pascha et in tarditatemAd eos qui ipsum acciverant, nec occurrerantApologetica, in qua causas exponit, ob quas, post sibi impositam sacerdotii dignitatem, in Pontum fugerit, etc.Funebris in laudem Caesarii fratris oratio, etc.In patrem tacentem propter plagam grandinisIn seipsum, ad patrem et Basilium magnum, post reditum e fugaApologeticus ad patrem suum Gregorium, praesente Basilio magno, cum Episcopus Sasimorum ereatus estAd Gregorium Nyssenum, Basilii magni fratrcm, qui post illius consecrationem adveneratAd patrem, cum ci Nazianzenae ecclesiae curam commisissetPrima de pace oratio, ob monachorum reconciliationem, post silentium, praesente patreTertia de pace oratioTwo extracts from letters of Severus of Antioch, treating of the doctrine of the TrinityIllustration taken from a letter toCaesariaTwo extracts from letters of Severus of Antioch, treating of the doctrine of the TrinitySecunda de pace oratio, in Constantini urbe habita, etc.suis sermonibus, et ad Julianum tributorum exaequatoremἐξισωτήςAd civesπολιτευόμενοιNazianzenos, gravi timore perculsos, et praefectum irascentemIn Novam DominicamFunebris oratio in laudem sororis suae GorgoniaeFunebris oratio in patrem, praesente BasilioIn Theophania sive Natalitia SalvatorisIn sancta Luminaτὰ φῶταillustration from the16th epistleofSeverustoCaesariasection containing explanations of the Greek and other legends referred to byGregoryat the commencement ofdiscourse 20.In PentecostenTheologica prima, adversus Eunomianos praevia dissertatioTheological tertia, de FilioTheologica quarta, de FilioTheologica quinta, de Spiritu SanctoAdversus Arianos et de seipsoIn Machabaeorum laudemIn laudem sancti martyris CyprianiIn laudem Heronis philosophiIn Egyptiorum adventumIn laudem magni Athanasii episcopi Alexandrini",
    "persName" : 
    [ " Paul ",
      " Assemani ",
      " Athanasius II ",
      " Nonus, Νόνος , Nonnus ",
      " Ephraim ",
      " Dionysius I of Tel-mahar, ",
      " David ",
      " George " ],
    "placeName" : 
    [ " Cyprus ",
      " convent of S. Mary Deipara ",
      " Kĕphar-Taurĕthā ",
      " Zeugma ",
      " Antioch ",
      " Urem Castra ",
      " convent of Job at <span lang=\"syr\" dir=\"rtl\">ܫܪܟܝܫ<\/span> " ],
    "decorations" : 
    [ " On fol. 206a there is a circular ornament, coloured with red, green and yellow paint. ",
      " On fol. 1a are the letters G. PP. " ],
    "decorationsType" : "ornamentation initial",
    "shelfmark" : 
    [ " Add. 12,153 ",
      " BL Add MS 12153 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟ̣ܬܒ ܦܠܓܘܬܐ ܩܕܡܝܬܐ ܕܟܬܒܐ ܕܩܕܝܫܐ ܓܪܝܓܪܝܘܣ ܡ̇ܡܠܠ ܐܠܗ̈ܝܬܐ ܐܦܝܣܩܘܦܐ ܕܐܢܙܝܢܙܘ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܘ ܢܘܗܪ̈ܐ ܚܕܬ̈ܐ ܗ̇ܢܘܢ ܕܬܪܨ ܐܬܢܣܝܘܣ ܦܛܪܝܐܪܟܐ܆ ܒܬܪ ܡܝܩܪ ܡܢ ܐܠܗܐ ܚܣܝܐ ܐܒܣ ܡܪܝ ܦܘܠܐ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon  Ownership Inscription    On fol. 205b, after the doxology, there is a long colophon, stating that the greater part of this volume was written by one Ephraim , a stylite, of Kĕphar-Taurĕthā , near Zeugma ()in the year 1156 , A.D. 845 , when Dionysius I of Tel-mahar, who died on the 22nd of August in this same year, was patriarch of Antioch , and David bishop of Urem Castra , for the use of one George , a monk of the convent of Job at <span lang=\"syr\" dir=\"rtl\">ܫܪܟܝܫ<\/span> (?). On Zeugma and Urem Castra, See Assemani, Bibl, Orient., t. ii., dissert, de monophys., art. IX . On Dionysius I, See Assemani, Bibl. Orient., t. ii., p. 344; Le Quien, Or. Christ,, t. ii., col, 1372 .   <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܥܬܝܕ ܠܡܦܓܥ ܒܟܬܒܐ ܗܢܐ: ܘܒܗܝܡܢܘܬܐ ܕܫܪܪܐ ܐܝܬܘܗܝ̣. ܢܨ̇ܠܐ ܥܠ ܐܦܪܝܡ ܚ̇ܛܝܐ ܢ̇ܛܪ ܐܣܛܘܢܐ ܕܕܝܪ̈ܬܐ ܩ̈ܕܝܫܬܐ ܕܟܦܪܬܘܪܬܐ܇ ܗ̇ܝ ܕܐܝܬ ܥܠ ܓܢ̣ܒ ܙܘܓܡܐ. ܕܟܬ݂ܒ ܣܘܓܐܗ ܕܟܬܒܐ ܗܢܐ̣ ܐܝܟ ܚܝ̇ܠܗ. ܘܬܪܨ̇ ܟܡܐ ܕܐܫܟܚ ܚܝ̇ܠܗ. ܘܕܒ̇ܩ ܐܝܟ ܡܐ ܕܐܕܪܟ̣ܬ݁ ܝܕܥܬܗ. ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܝܠܗ܆ ܘܕܐܚ̈ܘܗܝ ܟܠܗܘܢ ܟܪ̈ܝܣܛܝܢܐ ܡܗܝ̈ܡܢܐ. ܨܠܘ ܐܚ̈ܝ ܐܝܟܢܐ ܕܢܬܚܢܢ ܗ̣ܘ ܘܥܢ̈ܝܕܘܗܝ ܘܪ̈ܒܢܘܗܝ ܕܐܠܦܘܗܝ ܒܝܘܡܐ ܕܕܝܢ̣ܐ. ܐܝܟ ܓܝ̇ܣܐ ܗ̇ܘ ܕܡܢ ܝܡܝܢܗ ܕܡܪܢ ܨܠܝܒ ܗܘܐ ܐܝܢ ܘܐܡܝܢ ܘܐܡܝܢ܀ ܐܫܬܡ̣ܠܝܬ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܕܩܕܝܫܐ ܓܪܝܓܪܝܘܣ ܬܐܘܠܘܓܘܣ܆ ܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܚܡܫܝܢ ܘܫܬ ܒܕܝܘ̈ܢܝܐ. ܒܝ̈ܘܡܝ ܚܣܝܐ ܘܩܕܝܫܐ ܘܠܒܝܫ ܠܐܠܗܐ ܦܐܛܪܝܐܪܟܝܣ ܡܪܝ ܕܝ݊ܢܘܣ݊ܝܘ݊ܣ ܕܟܘܪܣܝܐ ܫܠܝܚܝܐ ܕܐܪ̈ܬܘܕܘܟܣܘ ܕܐܢܛܝܘܟܝܐ ܡܕܝܢܬܐ ܕܣܘܪܝܐ. ܘܒܝ̈ܘܡܝ ܚܣܝܐ ܘܛܘܒܬܢܐ ܐܒܐܣ ܡܪܝ ܕܐܘ݊ܝܕ ܐܦܝܣܩܘܦܐ ܕܐܘܪܡ ܩܣܛܪܐ܇ ܕܥܠ ܓܢܒ ܢܗܪܐ ܪܒܐ ܦܪܬ. ܐܬܚ̇ܦܛ ܕܝܢ ܘܥܒ̣ܕ ܟܬܒܐ ܗܢܐ̣. ܡܪܝ ܓܐܘܪܓܝ ܛܘܒܢܐ ܕܒܝܬ ܡܪܝ ܐܝܘܒ ܕܫܪܟܝܫ. ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܢܦܫܗ ܘܕܟܠ ܕܥܬܝܕ ܕܢܩܪܐ ܒܗ. ܘܚܠ̣ܦ ܕܘܟܪܢܐ ܛ̇ܒܐ ܕܥܢܝ̈ܕܘܗܝ. ܟܠ ܕܩ̇ܪܐ ܒܥܘܗܕܢܐ ܗܢܐ ܏ܘܫ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩ̈ܦܠܐܐ ܕܦܠܓܘܬܐ ܩܕܡܝܬܐ ܕܩܕܝܫܐ ܘܠܒܝܫ ܠܐܠܗܐ ܓܪܝܓܪܝܘܣ. ܬܐܘܠܘܓܘܣ܇ ܐܦܝܣܩܦܐ ܕܐܢܙܝܢܙܘ: ܕܦܫܩܗ̇ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ̣. ܚܣܝܐ ܘܡܝܩܪ ܡܢ ܐܠܗܐ̣. ܐܒܣ ܡܪܝ ܦܘܠܐ̣. ܒܩܘܦܪܘܣ ܓܙܪܬܐ. ܒܫܢܬ ܬܫ̈ܥܡܐܐ ܘܬ̈ܠܬܝܢ ܘܚܡܫ: ܐܢܕܩܛܝܘܢܐ ܕܕܘܕܩܛܐ .. ܡܣܝܟܝܢ ܕܝܢ ܒܗ̇ ܡܐܡ̈ܪܐ ܬܠܬܝܢ܀ ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܥܬܝܕ ܠܡܦܓܥ ܒܟܬܒܐ ܗܢܐ: ܘܒܗܝܡܢܘܬܐ ܕܫܪܪܐ ܐܝܬܘܗܝ̣. ܢܨ̇ܠܐ ܥܠ ܐܦܪܝܡ ܚ̇ܛܝܐ ܢ̇ܛܪ ܐܣܛܘܢܐ ܕܕܝܪ̈ܬܐ ܩ̈ܕܝܫܬܐ ܕܟܦܪܬܘܪܬܐ܇ ܗ̇ܝ ܕܐܝܬ ܥܠ ܓܢ̣ܒ ܙܘܓܡܐ. ܕܟܬ݂ܒ ܣܘܓܐܗ ܕܟܬܒܐ ܗܢܐ̣ ܐܝܟ ܚܝ̇ܠܗ. ܘܬܪܨ̇ ܟܡܐ ܕܐܫܟܚ ܚܝ̇ܠܗ. ܘܕܒ̇ܩ ܐܝܟ ܡܐ ܕܐܕܪܟ̣ܬ݁ ܝܕܥܬܗ. ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܝܠܗ܆ ܘܕܐܚ̈ܘܗܝ ܟܠܗܘܢ ܟܪ̈ܝܣܛܝܢܐ ܡܗܝ̈ܡܢܐ. ܨܠܘ ܐܚ̈ܝ ܐܝܟܢܐ ܕܢܬܚܢܢ ܗ̣ܘ ܘܥܢ̈ܝܕܘܗܝ ܘܪ̈ܒܢܘܗܝ ܕܐܠܦܘܗܝ ܒܝܘܡܐ ܕܕܝܢ̣ܐ. ܐܝܟ ܓܝ̇ܣܐ ܗ̇ܘ ܕܡܢ ܝܡܝܢܗ ܕܡܪܢ ܨܠܝܒ ܗܘܐ ܐܝܢ ܘܐܡܝܢ ܘܐܡܝܢ܀ ܐܫܬܡ̣ܠܝܬ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܕܩܕܝܫܐ ܓܪܝܓܪܝܘܣ ܬܐܘܠܘܓܘܣ܆ ܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܚܡܫܝܢ ܘܫܬ ܒܕܝܘ̈ܢܝܐ. ܒܝ̈ܘܡܝ ܚܣܝܐ ܘܩܕܝܫܐ ܘܠܒܝܫ ܠܐܠܗܐ ܦܐܛܪܝܐܪܟܝܣ ܡܪܝ ܕܝ݊ܢܘܣ݊ܝܘ݊ܣ ܕܟܘܪܣܝܐ ܫܠܝܚܝܐ ܕܐܪ̈ܬܘܕܘܟܣܘ ܕܐܢܛܝܘܟܝܐ ܡܕܝܢܬܐ ܕܣܘܪܝܐ. ܘܒܝ̈ܘܡܝ ܚܣܝܐ ܘܛܘܒܬܢܐ ܐܒܐܣ ܡܪܝ ܕܐܘ݊ܝܕ ܐܦܝܣܩܘܦܐ ܕܐܘܪܡ ܩܣܛܪܐ܇ ܕܥܠ ܓܢܒ ܢܗܪܐ ܪܒܐ ܦܪܬ. ܐܬܚ̇ܦܛ ܕܝܢ ܘܥܒ̣ܕ ܟܬܒܐ ܗܢܐ̣. ܡܪܝ ܓܐܘܪܓܝ ܛܘܒܢܐ ܕܒܝܬ ܡܪܝ ܐܝܘܒ ܕܫܪܟܝܫ. ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܢܦܫܗ ܘܕܟܠ ܕܥܬܝܕ ܕܢܩܪܐ ܒܗ. ܘܚܠ̣ܦ ܕܘܟܪܢܐ ܛ̇ܒܐ ܕܥܢܝ̈ܕܘܗܝ. ܟܠ ܕܩ̇ܪܐ ܒܥܘܗܕܢܐ ܗܢܐ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܐܬܥܒܕ ܩܫܝܫܐ̣. ܫܢܝ ܠܦ݁ܢܛܘܣ ܘܠܐ ܫܡܫ܇ ܡܛܠ ܕܚܠܬܐ ܘܙܘܥܬܐ ܕܪܒܘܬ ܬܫܡܫܬܐ ܕܟܗܢܘܬܐ. ܟܕ ܕܝܢ ܐܬܚ̇ܫܒ ܡܛܠ ܐܝܠܝܢ ܕܗ̈ܘܝ܆ ܘܕܠܐ ܙܕܩ̇ ܕܢܩܘܡ ܠܘܩܒܠ ܩ̇ܪܝܬܐ ܕܐܠܗܐ̣. ܦܢ̣ܐ ܠܐܪܝܢܙܘ. ܘܥܒ̣ܕ ܗ̇ܘ ܡܐܡܪܐ ܕܡܦܩ ܒܪܘܚܐ. ܡܛܠ ܥܪܘܩܝܗ̣. ܘܥܠ ܗ̇ܝ ܕܦܢ̣ܐ. ܘܟܕ ܐܬܐ ܐܦܝܣܝܘܗܝ ܩܠܝܪ̈ܝܩܘ ܕܐܢܙܝܢܙܘ ܕܢܥܕܥܕ ܥܡܗܘܢ ܥܐܕܐ ܕܦܨܚܐ. ܘܥ̣ܒܕ ܗ̇ܘ ܡܐܡܪܐ ܕܦܨܚܐ܇ ܐܝܟ ܕܢܐܡܪ ܠܥܡܐ. ܘܗ̣ܘ ܡ̇ܢ ܐܬܐ̣. ܗܢܘܢ ܕܝܢ ܦܫ̣ܘ. ܘܥܕܥܕ ܥܡ ܙܥܘܪ̈ܐ. ܘܥܠ ܗ̇ܝ ܕܝܠܗ ܕܡܐܡܪܐ ܕܦܨܚܐ ܐܡ̣ܪ: ܕܒܨܝܪ ܩܠܝܠ ܟ̇ܠܐ ܗܘܝܬ ܠܗ̇ ܠܡܠܬܐ ܕܛܝܒܬ ܠܡܫܬܘܬܐ. ܘܒܬܪܟܢ ܟܕ ܐܬ݂ܐ ܘܥ̣ܒܕ ܥܠܝܗܘܢ ܗ̇ܘ ܡܐܡܪܐ ܕܠܘܬ ܗ̇ܢܘܢ ܕܩܪ̈ܘ ܒܫܘܪܝܐ ܘܠܐ ܦܓܥܘ:<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܒܪܢܫܐ ܕܝܢ ܕܟܕ ܕܩܫܝܐ ܐܝܬܝܗ̇: ܗ̇ܝ ܕܢܕܥ ܠܡ̇ܗܘܐ ܬܚܝܬ ܪܝܫܐ̣. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܗ̇ܝ ܕܝ̇ܕܥ ܐܢܫ ܟܡܐ ܩܫܝܐ ܠܗ ܕܢܫ̇ܬܥܒܕ ܠܪܝܫ̈ܢܐ̣. ܡܢܗ̇ ܝ̇ܠܦ ܟܡܐ ܩܫܝܐ ܗ̇ܝ ܕܢܗܘܐ ܐܢܫ ܪܝܫܐ ܠܐܝܠܝܢ ܕܩܫܝܐ ܠܗܘܢ ܕܢܬܡܠܟܘܢ ܡܢ ܪܝܫܐ ܕܐܚܪ̈ܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܬܪ ܕܝܢ ܕܫ̇ܪܝܘ ܠܡܬ݂ܟܪܗܘ. ܘܥܠ ܚ̈ܕܕܐ ܫܢܘ: ܘܐܬ݂ܦܪܫܘ ܠܡܢ̈ܘܬܐ ܣܓܝܐ̈ܬܐ: ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܡ̇ܢ ܟܘܪ̈ܗܢܐ ܩ̈ܕܡܝܐ ܚ̣ܫ̈ܐ ܗ̇ܢܘܢ ܕܡܢ ܒܒ̈ܠܝܐ ܣܒܠܘ. ܐܘ̈ܠܝܬܐ ܗ̇ܢܝܢ ܕܡܢ ܐܪܡܝܐ ܐܬܐ̇ܠܝܘ. ܡܛܠ ܕܝܢ ܡܫܩܠܘܬܐ ܗ̇ܝ ܕܥܠ ܦܪܘܩܢ ܚܫ̈ܐ ܗ̇ܢܘܢ ܪ̈ܘܡܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܝܠܝܕܐ ܘܝܠܝܕܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܝܠܝ̣ܕܐ ܘܝܠܝ̣ܕܐ ܒܝܘܢܝܐ̣ ܐܓܘܢܝ̣ܛܘܢ ܘܓܢܛܘܢ ܡܬܩܪܐ. ܐܓܘܢܝ̇ܛܘܢ ܡܬܩ̣ܪܐ ܒܬܠܬ̈ܐ ܟܘ̈ܢܝܐ܆ ܕܐܝܬ ܠܗܘܢ ܬܠܬ̈ܐ ܣܘ̈ܟܠܐ. ܠܐ ܝܠܝ̣ܕܐ ܘܠܐ ܒ̣ܪܝܐ̣ ܘܠܐ ܝܠܝܕܘܬܐ. ܘܓܢܛܘܢ̣ ܗܘ ܗܟܢ ܒܬܠ̈ܬܐ ܟܘ̈ܢܝܐ. ܕܐܝܬܝܗܘܢ ܬܠܬ̈ܐ ܣܘ̈ܟܠܐ. ܝܠܝܕܐ. ܘܒ̣ܪܝܐ ܘܝܠܝܕܘܬܐ. ܡܛܠܗܢܐ ܡܫ̇ܐܠ ܡܠܦܢܐ ܐܝܟܢ ܐ̇ܡܪ ܐܢܬ ܝܠܝܕܐ ܘܝܠܝܕܐ ܐܝܟ ܙܦܠ ܘܢܦܠ ܘܐܝܟ ܙܦܠܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܗܠܝܢ ܕܐܦ ܐܩܝܢܘ ܘܛܝܬܘ̈ܣ ܘܦ̈ܢܝܛܘܣ܇ ܘܠܐ ܝ̇ܕܥ ܐܢ̣ܐ ܐܝܠܝܢ ܐܚܪ̈ܢܐ ܡܫܡܗܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܩܝܢܘܣ ܐܡ̇ܪܝܢ ܢܗܪܐ ܕܪܕܐ ܚܕܪ̈ܝ ܡܬܥܡܪܢܝܬܐ܀ ܘܛܝܬܘܣ ܐܢܬܬܗ ܕܗܢܐ. ܘܦܢܝܛܐ ܘܐܘܪܦܐܘܣ ܠܥܠ̣ܬܐ ܩܕܡܝܬܐ ܡܫ̇ܡܗ. ܐܠܗܐ ܣ̇ܢܐ ܒ̈ܢܘܗܝ ܠܩܪܢܘܣ ܕܫܝܘܠ. ܦܠܛܘܢ ܙܝܘܣ ܕܫܡܝܐ. ܕܝܡܐ ܦܝܣܝܕܘܢ.<\/span>" ],
    "script" : "syr mul grc grc syr",
    "material" : "perg" }