
  { "title" : 
    [ "London, BL, Add. 14549",
      "second part of the works of Gregory Nazianzen, translated by the abbat Paul, with select epistles of Basil and Gregory Nazianzen and the Confession of Faith of John, Bishop of Tellā or Constantina",
      "second part of the works of Gregory Nazianzen, translated by the abbat Paul, comprising 17 discourses (from ܠܐ to ܡܙ)",
      "Index to the discourses",
      "moderatione in disputationibus servanda, etc.",
      "dogmate et constitutione episcoporum",
      "Theologia (Theologica secunda)",
      "seipso, et ad eos, qui ipsum cathedram Constantinopolitanam affectare dicebant",
      "In seipsum, cum rure rediisset, post ea quae a Maximo perpetrata fuerant",
      "Supremum vale coram centum quinquaginta episcopis",
      "pauperum amore",
      "In sanctum Baptisma",
      "In sanctum Pascha",
      "Funebris oratio in laudem Basilii magni",
      "Commentary on this discourse",
      "Part of the second part of the works of Gregory Nazianzen, translated by the abbat Paul, comprising 17 discourses (from ܠܐ to ܡܙ)",
      "Part of the second part of the works of Gregory Nazianzen, translated by the abbat Paul, comprising 17 discourses (from ܠܐ to ܡܙ)",
      "exhortatio ad Virginem",
      "hymnus Vespertinus",
      "Ad Cledonium contra Apollinarium epistola secunda",
      "Ad Cledonium contra Apollinarium epistola prima",
      "Adversus Julianum imperatorem prior invectiva",
      "Commentary on this discourse",
      "Secunda in Julianum imperatorem invectiva",
      "Commentary on this discourse",
      "names and sayings of the Seven Sages of Greece",
      "Oratio habita in consecratione Eulalii Doarensium episcopi",
      "In dictum Evangelii: Cum consummasset Jesus hos sermones, etc. Matth. xix. 1 .",
      "Select epistles of Basil and Gregory Nazianzen",
      "Basil to The people of Sozopolis, against the Phantasiasts",
      "Basil to the priests who were expelled by the heretics",
      "Gregory to Basil",
      "Basil to Gregory",
      "Julian the Apostate to Basil",
      "Reply of Basil to Julian",
      "Gregory to Eusebius of Samosata",
      "Basil to Athanasius",
      "Basil to the monks who were persecuted by the Arians",
      "Gregory to Sophronius",
      "Gregory to Eusebius",
      "Gregory to Eudoxius",
      "Gregory to Nectarius",
      "Gregory to Philagrius Eudoxius",
      "Gregory to Eustochius",
      "Gregory to Gregory Nyssen",
      "To the same",
      "To the same to Cledonius",
      "Gregory to Leontius",
      "Gregory to Olympianus or Olympius (Asterius)",
      "Gregory to Nicobulus",
      "Gregory to Sacerdos",
      "Gregory to Palladius",
      "Gregory to Eugenius Eulalius",
      "To the same",
      "Gregory to Celeusius",
      "Gregory to Cledonius",
      "To the same",
      "Gregory to Eulalius",
      "Gregory to Basil Celeusius",
      "Gregory to Basil",
      "Gregory to Anysius Procopius",
      "Gregory to Quaestor Philagrius",
      "Basil to Gregory",
      "Reply of Gregory to Basil",
      "Gregory to Basil",
      "Gregory to Theodore of Tyana, his metropolitan",
      "Confession of Faith of John, Bishop of Tellā or Constantina, in the form of a letter to the convents around that city." ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܦܠܓܘܐ ܐܚܪܝܬܐ ܕܟܬܒܐ ܕܩܕܝܫܐ ܓܪܝܓܪܝܘܣ ܐܦܝܣܩܦܐ ܕܐܢܙܝܢܙܘ܀",
      "ܫܠ̣ܡܬ݁ ܐܓܪܬܐ ܕܠܘܬ ܩܠܝܕܘܢܝܘܣ ܩܫܝܫܐ. ܕܒܣܘܓܐܐ ܕܨ̈ܚܚܐ ܝܘ̈ܢܝܐ̣. ܠܘ ܩܕܡܝܬܐ̇ ܐܠܐ̣ ܕܬܪ̈ܬܝܢ ܪܫܝܡ ܥܠܝܗ̇. ܩܕܝܫܐ ܕܝܢ ܦܛܪܝܪܟܐ ܣܐܘܪܐ̣. ܐܝܟ ܕܡܢ ܐܓܪܬܐ ܕܬܠܬ ܕܠܘܬ ܩܠܝܕܘܢܝܘܣ̇ ܡ̇ܝܬܐ ܡܢܗ̇ ܣܗ̈ܕܘܬܐ.",
      "ܫܠܡ ܐܓܪ̈ܬܐ ܕܩܕܝܫܐ ܒܣܝܠܝܣ ܘܓܪܝܓܪܝܣ",
      "ܫܠܡܬ ܐܓܪܬܐ ܕܚܣܝܐ ܘܩܕܝܫܐ ܝܘܚܢܢ ܐܦܝܣܩܦܐ ܕܬܠܐ." ],
    "author" : 
    [ "Gregory of Nazianzus",
      "Gregory Nazianzen",
      "Basil of Caesarea",
      "Basil of Caesarea",
      "John, Bishop of Tellā or Constantina" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/280",
    "displayTitleEnglish" : "London, BL, Add. 14549second part of the works of Gregory Nazianzen, translated by the abbat Paul, with select epistles of Basil and Gregory Nazianzen and the Confession of Faith of John, Bishop of Tellā or Constantinasecond part of the works of Gregory Nazianzen, translated by the abbat Paul, comprising 17 discourses (from ܠܐ to ܡܙ)Index to the discoursesmoderatione in disputationibus servanda, etc.dogmate et constitutione episcoporumTheologia (Theologica secunda)seipso, et ad eos, qui ipsum cathedram Constantinopolitanam affectare dicebantIn seipsum, cum rure rediisset, post ea quae a Maximo perpetrata fuerantSupremum vale coram centum quinquaginta episcopispauperum amoreIn sanctum BaptismaIn sanctum PaschaFunebris oratio in laudem Basilii magniCommentary on this discoursePart of the second part of the works of Gregory Nazianzen, translated by the abbat Paul, comprising 17 discourses (from ܠܐ to ܡܙ)Part of the second part of the works of Gregory Nazianzen, translated by the abbat Paul, comprising 17 discourses (from ܠܐ to ܡܙ)exhortatio ad Virginemhymnus VespertinusAd Cledonium contra Apollinarium epistola secundaAd Cledonium contra Apollinarium epistola primaAdversus Julianum imperatorem prior invectivaCommentary on this discourseSecunda in Julianum imperatorem invectivaCommentary on this discoursenames and sayings of the Seven Sages of GreeceOratio habita in consecratione Eulalii Doarensium episcopiIn dictum Evangelii: Cum consummasset Jesus hos sermones, etc. Matth. xix. 1 .Select epistles of Basil and Gregory NazianzenBasil to The people of Sozopolis, against the PhantasiastsBasil to the priests who were expelled by the hereticsGregory to BasilBasil to GregoryJulian the Apostate to BasilReply of Basil to JulianGregory to Eusebius of SamosataBasil to AthanasiusBasil to the monks who were persecuted by the AriansGregory to SophroniusGregory to EusebiusGregory to EudoxiusGregory to NectariusGregory to Philagrius EudoxiusGregory to EustochiusGregory to Gregory NyssenTo the sameTo the same to CledoniusGregory to LeontiusGregory to Olympianus or Olympius (Asterius)Gregory to NicobulusGregory to SacerdosGregory to PalladiusGregory to Eugenius EulaliusTo the sameGregory to CeleusiusGregory to CledoniusTo the sameGregory to EulaliusGregory to Basil CeleusiusGregory to BasilGregory to Anysius ProcopiusGregory to Quaestor PhilagriusBasil to GregoryReply of Gregory to BasilGregory to BasilGregory to Theodore of Tyana, his metropolitanConfession of Faith of John, Bishop of Tellā or Constantina, in the form of a letter to the convents around that city.",
    "persName" : 
    [ " Gregory of Nazianzus ",
      " the abbat Paul ",
      " Gregory Nazianzen ",
      " Basil of Caesarea ",
      " John, Bishop of Tellā or Constantina ",
      " Abraham of Beth-Sūrāyā " ],
    "shelfmark" : 
    [ " Add. 14,549 ",
      " BL Add MS 14549 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܦܠܓܘܐ ܐܚܪܝܬܐ ܕܟܬܒܐ ܕܩܕܝܫܐ ܓܪܝܓܪܝܘܣ ܐܦܝܣܩܦܐ ܕܐܢܙܝܢܙܘ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܬ݁ ܐܓܪܬܐ ܕܠܘܬ ܩܠܝܕܘܢܝܘܣ ܩܫܝܫܐ. ܕܒܣܘܓܐܐ ܕܨ̈ܚܚܐ ܝܘ̈ܢܝܐ̣. ܠܘ ܩܕܡܝܬܐ̇ ܐܠܐ̣ ܕܬܪ̈ܬܝܢ ܪܫܝܡ ܥܠܝܗ̇. ܩܕܝܫܐ ܕܝܢ ܦܛܪܝܪܟܐ ܣܐܘܪܐ̣. ܐܝܟ ܕܡܢ ܐܓܪܬܐ ܕܬܠܬ ܕܠܘܬ ܩܠܝܕܘܢܝܘܣ̇ ܡ̇ܝܬܐ ܡܢܗ̇ ܣܗ̈ܕܘܬܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܐܓܪ̈ܬܐ ܕܩܕܝܫܐ ܒܣܝܠܝܣ ܘܓܪܝܓܪܝܣ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܐܓܪܬܐ ܕܚܣܝܐ ܘܩܕܝܫܐ ܝܘܚܢܢ ܐܦܝܣܩܦܐ ܕܬܠܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܢܡܘܣܐ ܕܚܘܒܐ ܕܐܠܗܐ̣. ܫܦܝܪ ܫ̇ܪܝܬܘܢ ܒܟܬܒܐ ܕܚܘܒܐ ܕܠܘܬܢ̇  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܥܘܡܪ̈ܐ ܢܟ̈ܦܐ ܘܩܕܝ̈ܫܐ ܕܕܝܪ̈ܬܐ ܕܚܕܪ̈ܝ ܩܘܣܛܢܛܝܢܐ ܡܕܝܢܬܐ: ܘܐܝܠܝܢ ܕܐܝܬ ܒܟܘܪܐ ܕܝܠܗ̇: ܡܗܝ̈ܡܢܐ ܫܪ̈ܝܪܐ ܗܕ̈ܡܐ ܩ̈ܕܝܫܐ: ܣܪ̈ܝܓܝ ܒܓܘܫܡܗ ܫܪܝܪܐ ܕܡܫܝܚܐ ܐܠܗܢ: ܏ܘܫ.  <\/span>" ],
    "colophons" : 
    [ "  Doxology  Colophon    After the usual doxology, fol. 226b, we find the name of the scribe, Abraham of Beth-Sūrāyā :   <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠ ܐܒܪܗܡ ܡܫܡܫܢܐ ܕܒܝܬ ܨܘܪܝܐ ܕܟܬܒ̣.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܡ̈ܗܐ ܘܡ̈ܠܐ ܕܫܒܥܐ ܦܝܠܣ̈ܦܐ܀ ܣܠܘܢ ܐܬܢܝܐ. ܠܐ ܡܕܡ ܣ̇ܓܝ. ܒܝܐܣ ܦܐܪܝܢܝܐ. ܣܘܓܐܐ ܒܝ̈ܫ̣ܐ. ܦܐܪܝܐܢܕܪܘܣ ܩܘܪܢܬܝܐ. ܒܗܘܓܝܐ ܟܠ ܡܕܡ ܐܡ̣ܪ ܬܐܠܘܣ ܡܝܠܝܣܝܐ. ܕܥ ܢܦܫܟ. ܟܝܠܘܢ ܠܩܕܡܘܢܝܐ ܡܢ ܥܪ̈ܒܘܬܐ ܐܫܬܐܠ. ܦܝܛܩܘܣ ܠܙܒܢܐ. (sic) ܕܥ ܙܒܢܐ. ܩܐܠܘܒܘܠܘܣ ܠܝܢܕܝܐ .. ܡܡܫܚܘܬܐ ܛܪܩܐ. ܫܠܡܘ ܫܒܥܐ ܦܝܠܣܘ̈ܦܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠ ܐܒܪܗܡ ܡܫܡܫܢܐ ܕܒܝܬ ܨܘܪܝܐ ܕܟܬܒ̣.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ<\/span>" ],
    "script" : "syr-Syre syr ar grc",
    "material" : "perg" }