
  { "title" : 
    [ "London, BL, Add. 14555",
      "Glaphyra of Cyril of Alexandria, probably in the translation of Moses of Agel and the arguments of the various books and chapters, as in the Greek",
      "Glaphyra of Cyril of Alexandria, probably in the translation of Moses of Agel",
      "arguments of the various books and chapters, as in the Greek",
      "discourse of Julius, bishop of Rome, on the Faith" ],
    "syrTitle" : 
    [ "ܫܠܡ ܦܘܫܩܐ ܗܢܐ ܕܛܘܒܢܐ ܩܘܪܝܠܘܣ ܦܛܪܝܪܟܐ ܘܪܫܐ ܕܐܦܣ̈ܩܦܐ ܕܐܠܟܣܢܕܪܝܐ ܡܕܝܢܬܐ̣. ܕܡܬܩܪܐ ܝܘܢܐܝܬ ܓܠܦܘܪܐ. ܕܡܬܦܫܩ ܥܡܝܩ̈ܬܐ̣. ܕܗ̈ܢܝܐܢ ܘܡܦܨ̈ܚܢ. ܒܡܐܡܪ̈ܐ ܬܠܬܥܣܪ. ܕܡܢ ܠܥܠ ܟܬܝܒܝܢ. ܕܐܝܬ ܒܗܘܢ ܫܪ̈ܒܐ ܡܦܪ̈ܫܐ ܒܪ̈ܫܐ ܐܝ̈ܕܝܥܐ: ܡܢ ܚܡܫܐ ܣܦܪ̈ܐ ܕܐܘܪܝܬܐ ܕܡܘܫܐ܆ ܗܠܝܢ ܕܠܐ ܡܦܫܩܝܢ ܠܗ ܠܡܠܦܢܐ ܗܢܐ̇. ܒܟܬܒܐ ܕܬܫܡܫܬܐ ܕܪܘܚ. ܕܥܒܝܕ ܠܗ ܒܫܪ̈ܒܐ ܫܒܬܥܣܪ ܠܓܘ: ܦܘܪܫܢܗܘܢ ܕܝܢ ܕܪ̈ܫܐ ܗܠܝܢ ܕܒܟܬܒܐ ܗܢܐ̣. ܡܢ ܠܥܠ ܪ̈ܫܝܡܝܢ ܒܪ̈ܒܝܗܘܢ ܒܡܐܡܪ̈ܐ ܕܬܠܬܥܣܪ. ܕܐܝܬܘܗܝ ܗܟܘܬ." ],
    "author" : 
    [ "Cyril of Alexandria",
      "Julius, bishop of Rome" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/286",
    "displayTitleEnglish" : "London, BL, Add. 14555Glaphyra of Cyril of Alexandria, probably in the translation of Moses of Agel and the arguments of the various books and chapters, as in the GreekGlaphyra of Cyril of Alexandria, probably in the translation of Moses of Agelarguments of the various books and chapters, as in the Greekdiscourse of Julius, bishop of Rome, on the Faith",
    "persName" : 
    [ " Cyril of Alexandria ",
      " Theodore ",
      " John of <span lang=\"syr\" dir=\"rtl\">ܒܝܬ ܡܥܝܪ<\/span> ",
      " Sergūnā of Harrān ",
      " Elias bar Simeon of <span lang=\"syr\" dir=\"rtl\">ܒܝܬ ܦܪܦܝܣܛܐ<\/span> ",
      " Julius, bishop of Rome " ],
    "placeName" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܝܬ ܡܥܝܪ<\/span>",
      " the convent of Euphrasius ",
      " <span lang=\"syr\" dir=\"rtl\">ܒܝܬ ܦܪܦܝܣܛܐ<\/span>" ],
    "shelfmark" : 
    [ " Add. 14,555 ",
      " BL Add MS 14555 ",
      " Add. 14,555, foll. 1–43a ",
      " BL Add MS 14555, foll. 1-43a ",
      " Add. 14,555, foll. 43b–44 ",
      " BL Add MS 14555, foll. 43b-44 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܦܘܫܩܐ ܗܢܐ ܕܛܘܒܢܐ ܩܘܪܝܠܘܣ ܦܛܪܝܪܟܐ ܘܪܫܐ ܕܐܦܣ̈ܩܦܐ ܕܐܠܟܣܢܕܪܝܐ ܡܕܝܢܬܐ̣. ܕܡܬܩܪܐ ܝܘܢܐܝܬ ܓܠܦܘܪܐ. ܕܡܬܦܫܩ ܥܡܝܩ̈ܬܐ̣. ܕܗ̈ܢܝܐܢ ܘܡܦܨ̈ܚܢ. ܒܡܐܡܪ̈ܐ ܬܠܬܥܣܪ. ܕܡܢ ܠܥܠ ܟܬܝܒܝܢ. ܕܐܝܬ ܒܗܘܢ ܫܪ̈ܒܐ ܡܦܪ̈ܫܐ ܒܪ̈ܫܐ ܐܝ̈ܕܝܥܐ: ܡܢ ܚܡܫܐ ܣܦܪ̈ܐ ܕܐܘܪܝܬܐ ܕܡܘܫܐ܆ ܗܠܝܢ ܕܠܐ ܡܦܫܩܝܢ ܠܗ ܠܡܠܦܢܐ ܗܢܐ̇. ܒܟܬܒܐ ܕܬܫܡܫܬܐ ܕܪܘܚ. ܕܥܒܝܕ ܠܗ ܒܫܪ̈ܒܐ ܫܒܬܥܣܪ ܠܓܘ: ܦܘܪܫܢܗܘܢ ܕܝܢ ܕܪ̈ܫܐ ܗܠܝܢ ܕܒܟܬܒܐ ܗܢܐ̣. ܡܢ ܠܥܠ ܪ̈ܫܝܡܝܢ ܒܪ̈ܒܝܗܘܢ ܒܡܐܡܪ̈ܐ ܕܬܠܬܥܣܪ. ܕܐܝܬܘܗܝ ܗܟܘܬ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐܐ : ܕܗܝܡܢܘܬܐ : ܕܩܕܝܫܐ : ܝܘܠܝܣ : ܦܛܪܝܪܟܐ : ــ.ــ : ܚܪܡ ܢ̇ܗܘܐ ܡ̇ܢ ܕܢܐܡܪ. ܕܗ̣ܘ ܗ̇ܘ ܒܪܐ ܕܡܢ ܡܬܘܡ ܗ̇ܘ ܕܐܙܕܩܦ ܇ ܡܢ ܗ̇ܢܘܢ ܒ̈ܢܝܐ ܙܕܝ̈ܩܐ ܘܫ̈ܚܝܡܐ ܕܐܬܩ̣ܪ̈ܝܘ ܒܢ̈ܝܐ ܕܐܠܗܐ̇. ܒܛܝܒܘܬܐ ܡܬܚܫܒ ܕܐܝܬܗܘܝ. ܟܠܗܘܢ ܓܝܪ ܗ̇ܢܘܢ ܕܒܛܝܒܘܬܐ ܡܬܩܪ̈ܝܢ ܒ̈ܢܝܐ ܠܐܠܗܐ̣. ܚܠܝܛܐܝܬ ܡܬܩܪ̈ܝܢ ܒܚܕ ܫܡܐ̇. ܕܐܚܕ ܠܟܠܗܘܢ̇ ܡܬܩܪ̈ܝܢ ܒ̈ܢܝܐ ܠܐܠܗܐ. ܏ܘܫ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    From the first few lines of the colophon, fol. 42b, col. b, we learn that the name of the scribe was Theodore .   <span lang=\"syr\" dir=\"rtl\">ܒܡܪܢ ܣܒܪܢ ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠ ܚܛܝܐ ܬܐܕܘܪܐ ܕܟܬܒ. ܕܐܠܗܐ ܢܥܕܪܗ ܒܝܘܡܐ ܕܕܢܚܝܢ ܪ̈ܚܡܘܗܝ ܒܫܘܒܚܗ ܩܕܝܫܐ ܐܡܝܢ . ܘ .<\/span>  The remainder has been erased, and the note that was written over it has suffered the same fate.  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܡܪܢ ܣܒܪܢ ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠ ܚܛܝܐ ܬܐܕܘܪܐ ܕܟܬܒ. ܕܐܠܗܐ ܢܥܕܪܗ ܒܝܘܡܐ ܕܕܢܚܝܢ ܪ̈ܚܡܘܗܝ ܒܫܘܒܚܗ ܩܕܝܫܐ ܐܡܝܢ . ܘ .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܢܐ ܟܬܒܐ ܕܝܠܝ ܩܫܝܫܐ ܝܘܚܢܢ ܕܒܝܬ ܡܥܝܪ ܐܝܬܘܗܝ ܐܠܐ ܟܠ ܕܩܪܐ ܒܗ ܐܘ ܟܬܒ ܡܢܗ ܘܟܐܡ ܥܠܘܗܝ ܢܗܘܐ ܡܚܝܒ ܠܕܝܢܐ ܕܩ̈ܛܘܠܘܗܝ ܕܝܫܘܥ ܡܫܝܚܐ ܐܠܗܐ ܕܥܠ ܟܠ ܗܢܘ ܕܝܢ ܐܢ ܒܡܠܟܗ ܕܩܢܘܡܝ ܠܐ ܡܬܝܗܒ ܠܗ ܕܢܩܪܐ ܒܗ ܐܘ ܕܢܟܬܘܒ ܡܢܗ ــ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܝܠܘ ܩܫܝܫܐ ܣܪܓܘܢܐ ܡܢ ܚܪܢ ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܐܝܬܘܗܝ ܚܒܝܫܐ ܒܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܐܘܦܪܣ ܟܠ ܕܫܩܠ ܠܗ ܕܢܩܪܐ ܒܗ ܐܘ ܕܢܟܬܘܒ ܡܢܗ ܒܚܕ ܡܢ ܦܘܪ̈ܣܝܢ ܘܟܐܡ ܥܠܘܗܝ ܡܚܝܒ ܗܘ ܠܕܝܢܐ ܟܐܢܐ ܕܐܠܗܐ ܒܗܢܐ ܥܠܡܐ ܘܒܥܠܡܐ ܕܥܬܝܕ ܐܡܝܢ ــܲـ . ܐܫܬܘܬܦ ܕܝܢ ܒܙܒܢܬܗ ܕܟܬܒܐ ܐܗܢܐ ܐܠܝܐ ܒܪܗ ܕܢܝܚ ܢܦܫܐ ܫܡܫܐ ܫܡܥܘܢ ܕܡܢ ܒܝܬ ܦܪܦܝܣܛܐ ܡܢ ܛܝܒܘܬܐ ܕܐܠܗܐ ܘܡܢ ܥܡܠܐ ܕܐܝ̈ܕܘܗܝ ܡܛܠ ܝܘܬܪܢܐ ܕܝܠܗ ܘܡܛܠ ܫܘܒܩܢܐ ܕܚܛܗ̈ܘܗܝ ܏ܘܫ.<\/span>" ],
    "script" : "syr syr syr syr",
    "material" : "perg perg" }