
  { "title" : 
    [ "London, BL, Add. 14557",
      "Various writings of Cyril of Alexandria, and letters addressed to him, along with other short texts",
      "Various writings of Cyril of Alexandria, and letters addressed to him",
      "Letter of Cyril on the Nicene Creed",
      "Explanatio duodecim Capitum",
      "Scholia de Incarnatione Unigeniti, in 37 sections",
      "ninth dialogue against Hermias, entitled quod unus sit Christus",
      "Letter of Cyril to Rabūlas of Edessa",
      "treatise de Recta Fide, addressed to the emperor Theodosius, translated from Greek into Aramaic (Syriac) by Rabūlas of Edessa",
      "first letter of Cyril to the monks on the Faith of the Church",
      "first letter of Cyril to Acacius of Melitene",
      "first letter of Cyril to Succensus of Diocaesarea",
      "second letter to Succensus",
      "Letter of Cyril to Valerian of Iconium",
      "Libellus of Paul of Emesa, addressed to Cyril, and forwarded by John of Antioch",
      "Letter of John of Antioch to Cyril, accompanying the preceding libellus",
      "Letter of Cyril to John of Antioch",
      "Letter of Cyril to Eulogius",
      "epistle of Athanasius to Epictetus, bishop of Corinth",
      "Libellus sent by the bishops of Armenia to Proclus of Constantinople, concerning the writings of Theodore of Mopsuestia",
      "Letter of Proclus to the Armenian bishops, replying to the preceding libellus",
      "short extract from Felix, bishop of Rome, on the Incarnation",
      "index of the contents" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ ܐܓܪ̈ܬܐ ܘܣܝܡܐ ܕܗܝܡܢܘܬܐ ܕܡܪܝ ܩܘܪܝܠܘܣ. ܐܦܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ.",
      "ܫܠܡ ܡܐܡܪܐ ܕܥܠ ܦܓܪܢܘܬܗ ܕܡܪܢ̣. ܕܐܟܬܒ ܛܘܒܢܐ ܩܘܪܝܠܘܣ ܐܦܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ̣. ܠܘܩܒܠ ܡܪܩܠܘܣ̣ ܘܦܘܛܝܢܘܣ. ܘܐܦܠܘܢܪܝܣ̣ ܘܦܘܠܐ. ܘܬܐܕܘܪܘܣ̣ ܘܢܣܛܪܝܣ̣. ܚܠܦ ܫܪܪܗ̇ ܕܥܕܬܐ ܩܬܘܠܝܩܐ." ],
    "author" : 
    [ "Cyril of Alexandria",
      "Paul of Emesa",
      "John of Antioch",
      "Athanasius of Alexandria",
      "The bishops of Armenia",
      "Proclus of Constantinople",
      "Felix of Rome" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/288",
    "displayTitleEnglish" : "London, BL, Add. 14557Various writings of Cyril of Alexandria, and letters addressed to him, along with other short textsVarious writings of Cyril of Alexandria, and letters addressed to himLetter of Cyril on the Nicene CreedExplanatio duodecim CapitumScholia de Incarnatione Unigeniti, in 37 sectionsninth dialogue against Hermias, entitled quod unus sit ChristusLetter of Cyril to Rabūlas of Edessatreatise de Recta Fide, addressed to the emperor Theodosius, translated from Greek into Aramaic (Syriac) by Rabūlas of Edessafirst letter of Cyril to the monks on the Faith of the Churchfirst letter of Cyril to Acacius of Melitenefirst letter of Cyril to Succensus of Diocaesareasecond letter to SuccensusLetter of Cyril to Valerian of IconiumLibellus of Paul of Emesa, addressed to Cyril, and forwarded by John of AntiochLetter of John of Antioch to Cyril, accompanying the preceding libellusLetter of Cyril to John of AntiochLetter of Cyril to Eulogiusepistle of Athanasius to Epictetus, bishop of CorinthLibellus sent by the bishops of Armenia to Proclus of Constantinople, concerning the writings of Theodore of MopsuestiaLetter of Proclus to the Armenian bishops, replying to the preceding libellusshort extract from Felix, bishop of Rome, on the Incarnationindex of the contents",
    "persName" : 
    [ " Cyril of Alexandria ",
      " Paul of Emesa ",
      " John of Antioch ",
      " Athanasius of Alexandria ",
      " The bishops of Armenia ",
      " Proclus of Constantinople ",
      " Felix of Rome ",
      " Moses of Nisibis " ],
    "placeName" : 
    [ " the convent of Beth-Rěkūm ",
      " the convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,557 ",
      " BL Add MS 14557 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ ܐܓܪ̈ܬܐ ܘܣܝܡܐ ܕܗܝܡܢܘܬܐ ܕܡܪܝ ܩܘܪܝܠܘܣ. ܐܦܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܡܐܡܪܐ ܕܥܠ ܦܓܪܢܘܬܗ ܕܡܪܢ̣. ܕܐܟܬܒ ܛܘܒܢܐ ܩܘܪܝܠܘܣ ܐܦܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ̣. ܠܘܩܒܠ ܡܪܩܠܘܣ̣ ܘܦܘܛܝܢܘܣ. ܘܐܦܠܘܢܪܝܣ̣ ܘܦܘܠܐ. ܘܬܐܕܘܪܘܣ̣ ܘܢܣܛܪܝܣ̣. ܚܠܦ ܫܪܪܗ̇ ܕܥܕܬܐ ܩܬܘܠܝܩܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܡܪܝ ܩܕܝܫܐ ܘܐܚܘܢ ܘܒܪ ܬܫܡܫܬܢ: ܪܒܘܠܐ ܐܦܣܩܦܐ̣. ܩܘܪܝܠܘܣ ܐܦܣܩܦܐ ܒܡܪܢ̣ ܫܠܡ. ܒܚܝܠܐ ܕܠܐ ܡ̣ܙܕܟܐ ܘܒܠܒܝܒܘܬܐ ܕܠܐ ܚ̣ܝܒܐ̇. ܠܢ̈ܦܫܬܢ ܡ̇ܙܝܢ ܛܘܒܢܐ ܦܘܠܘܣ. ܟܕ ܟܬ̇ܒ̣ ܗܟܢܐ. ܡܢ̣ܘ ܢܦ̣ܪܫܢܝ ܡܢ ܚܘܒܗ ܕܡܫܝܚܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܒ̈ܗܝܢ ܘܐ̈ܚܝܢ ܒܢ̈ܝ ܬܫܡܫܬܢ: ܘܐܚܝ̈ܕܝ ܗܝܡܢܘܬܐ ܕܫ̈ܠܝܚܐ: ܝܚ̈ܝܕܝܐ ܙܗ̈ܝܐ ܘܛܘ̈ܒܢܐ̣. ܩܘܪܝܠܘܣ ܒܡܪܢ̣ ܫܠܡ. ܡܦܣ ܐܢܐ ܕܪܥܝܢܐ ܫܪܝܪܐ ܕܓܡܝܪܘܬܟܘܢ̣. ܡܫܬ̣ܐܠ ܡܢ ܕܢ̣ܨܛܠܐ ܠܘܬ ܫܘ̈ܚܠܦܐ ܡܫ̈ܓܢܝܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܩܕܝܫܐ ܘܪܚ̇ܡ ܐܠܗܐ ܐܦܣܩܦܐ ܕܥܕܬܐ ܩܬܘܠܝܩܐ ܘܕܫ̈ܠܝܚܐ ܦܪܘܩܠܘܣ̣. ܡܢ ܠܐܢܛܝܘܣ ܘܗܒܝܠ ܩܫ̈ܝܫܐ ܕܐܪܡܢܝܐ ܪܒܬܐ̣. ܘܡܢ ܐܚ̈ܐ ܕܥܡܢ. ܚܢܢ ܐܘ ܚܣܝܐ̣. ܐܝܟ ܡܫܠܡ̣ܢܘܬܐ ܕܐܒ̈ܗܝܢ ܐܦܣܩ̈ܦܐ: ܗ̇ܢܘܢ ܕܒܢܝܩܝܐ ܡܕܝܢܬܐ̣. ܡܗܝܡܢܝܢ ܚܢܢ ܘܡܘܕܝܢ ܚܢܢ ܬܘܕܝܬܐ ܫܪܝܪܬܐ̣ ܘܬܪܝܨܬܐ. ܏ܘܫ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܗܕܐ ܦܢܩܝܬܐ ܐܝܬܝܗ̣̇. ܕܕܝܪܐ ܩܕܝܫܬܐ ܕܒܝܬ ܪܩܘܡ. ܟܠ ܡ̇ܢ ܕܫ̇ܩܠ ܠܗ̇ ܒܚܕ ܡܢ ܦܘܪ̈ܣܝܢ ܘܟܐܡ ܥܠܝܗ̇: ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }