
  { "title" : 
    [ "London, BL, Add. 12154",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Πληροφορία, i.e., \"Defense of the orthodox and apostolic faith,\" being a defense of Monophysite doctrines, principally directed against the Nestorians",
      "tract in defence of Monophysite doctrines, entitled \"Demonstrations, or Evidences, concerning the Dispensation of the Messiah,\" divided into fifteen chapters",
      "Extracts and selections from the writings of various fathers",
      "Extracts from Hippolytus",
      "Extract from Origen",
      "Extracts from Athanasius, Severus, and Cyril",
      "Athanasius on Pss. xl. 8 (Ilcb. x. 5), lxxi. 15, xlviii. 2, xlix. 2, lxxviii. 25",
      "Severus on Ps. li. 5",
      "Cyril on Ps. Ii. 5",
      "Severus on a passage in the book of Job",
      "Dionysius the Areopagite: extracts",
      "Extracts from Cyril of Alexandria, Jacob of Batnae, and Severus",
      "Cyril of Alexandria on Exod., ch. iii. 5 and on Exod., cli. xii. 8",
      "Jacob of Batnae on Exod., ch. xii. 8",
      "Cyril",
      "Part a",
      "Cyril on Exod., chh. xxxiv. 26",
      "Cyril on Exod., xxii. 30, xx. 26",
      "Cyril on Isaiah, chh. xxvi. 18, 20, xxvii. 11, xxviii. 1, 9—11, xxix. 11, 12, xxx. 6, 26, xxxii. 9, 20, xviii. 2, xxxviii., and xxxix.",
      "Severus on Isaiah, ch. xix. 18.",
      "Notes by Jacob of Edessa",
      "Extracts from John Chrysostom and Severus",
      "Extracts from the homilies of John Chrysostom on the Gospel of S. John, ch. i. 14, 15, 16, 42, 28.",
      "Severus on S. John, ch. ii. 1—11",
      "Chrysostom on the Gospel of S. John, chh. v. 19, 31, viii. 56, x. 1, xiii. 32",
      "Extracts from the writings of Philoxenus of Mabūg",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Extracts from the commentaries of John Chrysostom, as well as Jacob of Batnae and Basil",
      "the Gospel of S. Matthew, chh. xiii. 12, x. 24, 29, 30, xxii. 11, xxv. 14, seqq.",
      "hom. cxxviii. on the Gospel of S. Luke",
      "Jacob of Batnae on S. Matthew, ch. xxv. 14, seqq.",
      "Chrysostom",
      "Galat., ch. i. 4",
      "Ephes., ch. v. 16",
      "Galat., ch. v. 17",
      "Extract from hom. xviii. on the Epistle to the Hebrews",
      "Basil",
      "Chrysostom on Ephes., ch. ii. 2",
      "Extracts from Ephraim",
      "Joshua, ch. xx.",
      "Exod., ch. xxxii. 20",
      "the three days during which our Lord lay in the grave",
      "extract from the \"Didascalia Apostolorum\" on the same subject",
      "Extracts from the writings of Severus of Antioch",
      "the name ܢܘܗܪ̈ܐ (τὰ φῶτα), applied to the Epiphany",
      "S. Matthew, ch. xxvii. 46",
      "1st Corinth., ch. xv. 28",
      "S. Matthew, ch. xii. 32",
      "Rom., ch. iii. 28, and the Epistle of S. James, ch. ii. 17",
      "S. Matthew, ch.xxiv. 19,20,28,41",
      "Exod., ch. xx. 25",
      "Citation of Cyril",
      "Miscellaneous extracts",
      "Part a",
      "Cyril of Alexandria on S. Matthew, ch. xv. 5",
      "Levit., ch. xvi. 7, seqq.",
      "Levit., ch. xiv. 4, seqq.",
      "Levit., ch. xiv. 4, seqq.",
      "Jacob of Batnae on the same passage",
      "Part b",
      "Severus of Antioch on Ps. cx. 1",
      "Athanasius on the same",
      "Chrysostom on the same",
      "Cyril of Alexandria on the same",
      "Part c",
      "Cyril of Alexandria on S. Matthew, ch. xi. 11",
      "Philoxenus of Mabūg on the same",
      "Jacob of Batnae on the same",
      "Part d",
      "Cyril of Alexandria on Coloss., ch. ii. 9",
      "Cyril of Alexandria on Coloss., ch. ii. 9",
      "Part e",
      "Gregory Nyssen on Rom., ch. viii. 29, Coloss., ch. i. 15, 18, and Heb., ch. i. 6",
      "Cyril on the same",
      "Part f",
      "Athanasius on lst Corinth., ch. xv. 28",
      "Severus on the same",
      "reference by the scribe to Gregory Theologus",
      "Part g",
      "Chrysostom on the Gospel of S. John, ch. ii. 4",
      "Severus on S. John, ch. vii. 30",
      "Part h",
      "Athanasius on S. Mark, ch. xiii. 32",
      "Athanasius on S. Mark, ch. xiii. 32",
      "Basil on the same",
      "Extracts from the homilies of Chrysostom",
      "the Epistle to the Romans",
      "1st Corinthians",
      "2nd Corinthians",
      "Galatians",
      "Philippians",
      "Colossians",
      "2nd Thessalonians",
      "1st Timothy",
      "Hebrews",
      "Extract from a discourse of Chrysostom on 1st Timothy, ch. v. 23",
      "Extract from another discourse of his",
      "series of extracts from the homilies of Cyril of Alexandria on the Gospel of S. Luke",
      "series of extracts from Jacob of Batnae",
      "Sodom",
      "Balaam",
      "the two goats and Azazel",
      "Samson",
      "the capture of the ark by the Philistines",
      "Elisha",
      "the chariot seen by Ezekiel",
      "the waters seen by Ezekiel (ch. xlvii.)",
      "Against the Jews",
      "S. Matthew, ch. xiii. 33",
      "S. Matthew, ch. xxi. 33",
      "S. Matthew, ch. xx. 1, seqq.",
      "the ten Virgins",
      "S. Matthew, ch. xiii. 47, seqq.",
      "S. Luke, ch. vii. 37",
      "S. Matthew, ch. xxii. 2, seqq.",
      "S. Luke, ch. x. 30, seqq.",
      "S. Matthew, ch. xi. 3",
      "the Crucifixion",
      "From a letter to Jacob, abbat of the convent of Naphshāthā",
      "From a letter to Maro, ܡܪܘܢ the monk",
      "From a letter to Paul the monk",
      "S. Luke, ch. vii. 40",
      "S. Luke, ch. x. 30, seqq.",
      "Copious extracts from the discourse of Theodosius of Alexandria, addressed to the empress Theodora",
      "Extract from the Ecclesiastical History of Eusebius; the testimony of Josephus concerning the Messiah",
      "Extract from the Ecclesiastical History of Zacharias Rhetor, concerning the end of Sergius the archiater",
      "letter of Nestorius",
      "short biography of Alexander the Great",
      "Extract from a letter of Severus of Antioch",
      "Extract from another letter of Severus on the case of the priest Maximus, who had been convicted of adultery",
      "Extract from the Ecclesiastical History of Zacharias Rhetor, on the public buildings, statues, and other decorations of the city of Rome",
      "Two metrical riddles",
      "Enchiridion of Jacob of Edessa, a philosophical tract, treating of the terms ܩܢܘܢܐ, ܐܘܣܝܐ ,ܟܝܢܐ or ܦܘܣܝܣ, φύσις ܝܬܐ, ܦܪܨܘܦܐ, and ܐܕܫܐ",
      "Extracts from a discourse of Jacob of Edessa against certain persons, who transgressed the law of God and trampled under loot the canons of the Church, showing what Christianity is, and that it is the oldest of all religions",
      "collection of questions and answers on various subjects in two sections",
      "Section 1",
      "Section 2",
      "similar collection of questions and answers",
      "Explanation of some passages in Scripture",
      "names of the wives of the patriarchs, according to the book of the \"Jubilaea\" or “Parva Genesis.\"",
      "Explanation of the Hebrew names occurring in Scripture",
      "Statement of the number of verses in each of the books of Scripture",
      "short Commentary on the Sacraments of the Church, by a bishop named George (probably George, bishop of the Arabs), treating of Baptism (ܡܥܡܘܕܝܬܐ), the holy Eucharist (ܩܘܿܪܒܐ), and the Consecration of the Chrism ( ܩܘܕܫ ܡܘܪܘܢ )",
      "Philosophical definitions and discussions",
      "Letters of Simeon Stylites",
      "To the emperor Leo",
      "To the abbat Jacob of Kaphrā Rěhīmā",
      "To John, patriarch of Antioch, concerning Nestorius",
      "letter written by Alexander of Mabūg and Andrew of Samosata to John of Antioch and Theodoret of Cyrus, concerning Simeon Stylites and Jacob of Kaphrā Rěhīmā",
      "extract from the Ecclesiastical History of John of Asia, concerning Theodoret",
      "Demonstrations from the Old Testament against the Jews and other unbelievers, in 8 sections",
      "collection of letters of George, bishop of the Arabs",
      "Part a",
      "Replies to questions of the Nestorians",
      "Replies to the questions raised in the second letter of Succensus to Cyril of Alexandria",
      "Reply to a question addressed by the heretic Probus to the monks of Antioch",
      "Reply to a question laid before George by the deacon Bar-had-bě-shabbā of the convent of Beth-Mělūtā, Tělīthā",
      "Reply to a heretical question, extracted from a letter to the priest and recluse Yeshūa', of the village of Anab",
      "Letter to the same Yeshūa'",
      "letter to the monks of the convent of Abbā Peter",
      "sermon on S. John's Gospel, ch. ix. 1, seqq.",
      "Letter to the same Yeshūa', containing replies to 3 questions",
      "Letter to the priest Jacob, his syncellus (ܣܘܢܩܠܗ)",
      "Reply to 8 questions sent to him by John the Stylite, of the convent of Litharb (?)",
      "Letter to the same, containing answers to 7 questions, principally regarding difficult passages in the letters of Jacob of Edessa",
      "Letter to the same, replying to 3 questions on matters of chronology and astronomy",
      "Letter to the same",
      "Letter to one Abraham, on a passage from one of the madrāshē of Ephraim on Faith",
      "Letter of John the Stylite, of the convent of Litharb (?), to Daniel, a priest of the Arab tribe of the ܛܘ̈ܥܝܐ, on Gen. xlix. 10" ],
    "syrTitle" : 
    [ "ܫܠܡ ܟܪܛܝܣܐ ܕܡܬܩܪܐ ܐܢܟܝܪܝܕܝ̣ܢ ܐܘ ܟܝܬ ܕܒܐܝ̈ܕܝܐ" ],
    "author" : 
    [ "Hippolytus",
      "Origen",
      "Athanasius",
      "Severus",
      "Cyril",
      "Dionysius the Areopagite",
      "Cyril of Alexandria",
      "Jacob of Batnae",
      "Cyril",
      "Jacob of Edessa",
      "John Chrysostom",
      "Chrysostom",
      "Philoxenus of Mabūg",
      "Philoxenus of Mabūg",
      "John Chrysostom",
      "Jacob of Batnae",
      "John Chrysostom",
      "Basil",
      "Ephraim",
      "Ephraim",
      "Severus of Antioch",
      "Severus of Antioch",
      "Cyril of Alexandria",
      "Jacob of Batnae",
      "Severus of Antioch",
      "Athanasius",
      "Chrysostom",
      "Philoxenus of Mabūg",
      "Gregory Nyssen",
      "Severus",
      "Basil",
      "Chrysostom",
      "Theodosius of Alexandria",
      "Eusebius",
      "Zacharias Rhetor",
      "Nestorius",
      "George, bishop of the Arabs",
      "Simeon Stylites",
      "Simeon Stylites",
      "Alexander of Mabūg",
      "Andrew of Samosata",
      "John of Asia",
      "George, bishop of the Arabs",
      "John the Stylite" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/29",
    "displayTitleEnglish" : "London, BL, Add. 12154Digital Catalogue of Syriac Manuscripts in the British LibraryΠληροφορία, i.e., \"Defense of the orthodox and apostolic faith,\" being a defense of Monophysite doctrines, principally directed against the Nestorianstract in defence of Monophysite doctrines, entitled \"Demonstrations, or Evidences, concerning the Dispensation of the Messiah,\" divided into fifteen chaptersExtracts and selections from the writings of various fathersExtracts from HippolytusExtract from OrigenExtracts from Athanasius, Severus, and CyrilAthanasius on Pss. xl. 8 (Ilcb. x. 5), lxxi. 15, xlviii. 2, xlix. 2, lxxviii. 25Severus on Ps. li. 5Cyril on Ps. Ii. 5Severus on a passage in the book of JobDionysius the Areopagite: extractsExtracts from Cyril of Alexandria, Jacob of Batnae, and SeverusCyril of Alexandria on Exod., ch. iii. 5 and on Exod., cli. xii. 8Jacob of Batnae on Exod., ch. xii. 8CyrilPart aCyril on Exod., chh. xxxiv. 26Cyril on Exod., xxii. 30, xx. 26Cyril on Isaiah, chh. xxvi. 18, 20, xxvii. 11, xxviii. 1, 9—11, xxix. 11, 12, xxx. 6, 26, xxxii. 9, 20, xviii. 2, xxxviii., and xxxix.Severus on Isaiah, ch. xix. 18.Notes by Jacob of EdessaExtracts from John Chrysostom and SeverusExtracts from the homilies of John Chrysostom on the Gospel of S. John, ch. i. 14, 15, 16, 42, 28.Severus on S. John, ch. ii. 1—11Chrysostom on the Gospel of S. John, chh. v. 19, 31, viii. 56, x. 1, xiii. 32Extracts from the writings of Philoxenus of MabūgPart aPart bPart cPart dPart ePart fExtracts from the commentaries of John Chrysostom, as well as Jacob of Batnae and Basilthe Gospel of S. Matthew, chh. xiii. 12, x. 24, 29, 30, xxii. 11, xxv. 14, seqq.hom. cxxviii. on the Gospel of S. LukeJacob of Batnae on S. Matthew, ch. xxv. 14, seqq.ChrysostomGalat., ch. i. 4Ephes., ch. v. 16Galat., ch. v. 17Extract from hom. xviii. on the Epistle to the HebrewsBasilChrysostom on Ephes., ch. ii. 2Extracts from EphraimJoshua, ch. xx.Exod., ch. xxxii. 20the three days during which our Lord lay in the graveextract from the \"Didascalia Apostolorum\" on the same subjectExtracts from the writings of Severus of Antiochthe name ܢܘܗܪ̈ܐ (τὰ φῶτα), applied to the EpiphanyS. Matthew, ch. xxvii. 461st Corinth., ch. xv. 28S. Matthew, ch. xii. 32Rom., ch. iii. 28, and the Epistle of S. James, ch. ii. 17S. Matthew, ch.xxiv. 19,20,28,41Exod., ch. xx. 25Citation of CyrilMiscellaneous extractsPart aCyril of Alexandria on S. Matthew, ch. xv. 5Levit., ch. xvi. 7, seqq.Levit., ch. xiv. 4, seqq.Levit., ch. xiv. 4, seqq.Jacob of Batnae on the same passagePart bSeverus of Antioch on Ps. cx. 1Athanasius on the sameChrysostom on the sameCyril of Alexandria on the samePart cCyril of Alexandria on S. Matthew, ch. xi. 11Philoxenus of Mabūg on the sameJacob of Batnae on the samePart dCyril of Alexandria on Coloss., ch. ii. 9Cyril of Alexandria on Coloss., ch. ii. 9Part eGregory Nyssen on Rom., ch. viii. 29, Coloss., ch. i. 15, 18, and Heb., ch. i. 6Cyril on the samePart fAthanasius on lst Corinth., ch. xv. 28Severus on the samereference by the scribe to Gregory TheologusPart gChrysostom on the Gospel of S. John, ch. ii. 4Severus on S. John, ch. vii. 30Part hAthanasius on S. Mark, ch. xiii. 32Athanasius on S. Mark, ch. xiii. 32Basil on the sameExtracts from the homilies of Chrysostomthe Epistle to the Romans1st Corinthians2nd CorinthiansGalatiansPhilippiansColossians2nd Thessalonians1st TimothyHebrewsExtract from a discourse of Chrysostom on 1st Timothy, ch. v. 23Extract from another discourse of hisseries of extracts from the homilies of Cyril of Alexandria on the Gospel of S. Lukeseries of extracts from Jacob of BatnaeSodomBalaamthe two goats and AzazelSamsonthe capture of the ark by the PhilistinesElishathe chariot seen by Ezekielthe waters seen by Ezekiel (ch. xlvii.)Against the JewsS. Matthew, ch. xiii. 33S. Matthew, ch. xxi. 33S. Matthew, ch. xx. 1, seqq.the ten VirginsS. Matthew, ch. xiii. 47, seqq.S. Luke, ch. vii. 37S. Matthew, ch. xxii. 2, seqq.S. Luke, ch. x. 30, seqq.S. Matthew, ch. xi. 3the CrucifixionFrom a letter to Jacob, abbat of the convent of NaphshāthāFrom a letter to Maro, ܡܪܘܢ the monkFrom a letter to Paul the monkS. Luke, ch. vii. 40S. Luke, ch. x. 30, seqq.Copious extracts from the discourse of Theodosius of Alexandria, addressed to the empress TheodoraExtract from the Ecclesiastical History of Eusebius; the testimony of Josephus concerning the MessiahExtract from the Ecclesiastical History of Zacharias Rhetor, concerning the end of Sergius the archiaterletter of Nestoriusshort biography of Alexander the GreatExtract from a letter of Severus of AntiochExtract from another letter of Severus on the case of the priest Maximus, who had been convicted of adulteryExtract from the Ecclesiastical History of Zacharias Rhetor, on the public buildings, statues, and other decorations of the city of RomeTwo metrical riddlesEnchiridion of Jacob of Edessa, a philosophical tract, treating of the terms ܩܢܘܢܐ, ܐܘܣܝܐ ,ܟܝܢܐ or ܦܘܣܝܣ, φύσις ܝܬܐ, ܦܪܨܘܦܐ, and ܐܕܫܐExtracts from a discourse of Jacob of Edessa against certain persons, who transgressed the law of God and trampled under loot the canons of the Church, showing what Christianity is, and that it is the oldest of all religionscollection of questions and answers on various subjects in two sectionsSection 1Section 2similar collection of questions and answersExplanation of some passages in Scripturenames of the wives of the patriarchs, according to the book of the \"Jubilaea\" or “Parva Genesis.\"Explanation of the Hebrew names occurring in ScriptureStatement of the number of verses in each of the books of Scriptureshort Commentary on the Sacraments of the Church, by a bishop named George (probably George, bishop of the Arabs), treating of Baptism (ܡܥܡܘܕܝܬܐ), the holy Eucharist (ܩܘܿܪܒܐ), and the Consecration of the Chrism ( ܩܘܕܫ ܡܘܪܘܢ )Philosophical definitions and discussionsLetters of Simeon StylitesTo the emperor LeoTo the abbat Jacob of Kaphrā RěhīmāTo John, patriarch of Antioch, concerning Nestoriusletter written by Alexander of Mabūg and Andrew of Samosata to John of Antioch and Theodoret of Cyrus, concerning Simeon Stylites and Jacob of Kaphrā Rěhīmāextract from the Ecclesiastical History of John of Asia, concerning TheodoretDemonstrations from the Old Testament against the Jews and other unbelievers, in 8 sectionscollection of letters of George, bishop of the ArabsPart aReplies to questions of the NestoriansReplies to the questions raised in the second letter of Succensus to Cyril of AlexandriaReply to a question addressed by the heretic Probus to the monks of AntiochReply to a question laid before George by the deacon Bar-had-bě-shabbā of the convent of Beth-Mělūtā, TělīthāReply to a heretical question, extracted from a letter to the priest and recluse Yeshūa', of the village of AnabLetter to the same Yeshūa'letter to the monks of the convent of Abbā Petersermon on S. John's Gospel, ch. ix. 1, seqq.Letter to the same Yeshūa', containing replies to 3 questionsLetter to the priest Jacob, his syncellus (ܣܘܢܩܠܗ)Reply to 8 questions sent to him by John the Stylite, of the convent of Litharb (?)Letter to the same, containing answers to 7 questions, principally regarding difficult passages in the letters of Jacob of EdessaLetter to the same, replying to 3 questions on matters of chronology and astronomyLetter to the sameLetter to one Abraham, on a passage from one of the madrāshē of Ephraim on FaithLetter of John the Stylite, of the convent of Litharb (?), to Daniel, a priest of the Arab tribe of the ܛܘ̈ܥܝܐ, on Gen. xlix. 10",
    "persName" : 
    [ " Ignatius ",
      " Julius ",
      " Athanasius ",
      " Basil ",
      " the three Gregories ",
      " Theophilus ",
      " Chrysostom ",
      " Epiphanius ",
      " Cyril ",
      " Dioscorus ",
      " Timotheus ",
      " Severus of Antioch ",
      " Philoxenus of Mabūg ",
      " Theodosius of Alexandria ",
      " Anthimus of Constantinople ",
      " Acacius of Melitene ",
      " Alexander of Alexandria ",
      " Cyril of Alexandria ",
      " Cyril of Jerusalem ",
      " Dionysius of Alexandria ",
      " Dioscorus of Alexandria ",
      " Erechtheus , <span lang=\"syr\" dir=\"rtl\">ܐܪܟܬܐܘܣ<\/span>, of Antioch in Pisidia ",
      " Gelasius ",
      " <span lang=\"syr\" dir=\"rtl\">ܓܠܣܝܘܣ<\/span>",
      " Gregory Nazianzen ",
      " Gregory Thaumaturgus ",
      " Irenaeus ",
      " Julius of Rome ",
      " Peter of Alexandria ",
      " Proclus of Constantinople ",
      " Severus of Antioch ",
      " Theodotus of Ancyra ",
      " Dionysius the Areopagite ",
      " Paul of Samosata ",
      " Hippolytus ",
      " Ceriani ",
      " Origen ",
      " Severus ",
      " Jacob of Batnae ",
      " Jacob of Edessa ",
      " John Chrysostom ",
      " Cyril of Alexandria ",
      " Ephraim ",
      " Gregory Nyssen ",
      " Gregory Thaumaturgus ",
      " Timotheus of Alexandria ",
      " Cyril of Alexandria ",
      " Eusebius ",
      " Zacharias Rhetor ",
      " Nestorius ",
      " Celestinus of Rome ",
      " Simeon bar Tabbāhē ",
      " Gregory Nazianzen ",
      " Proclus ",
      " George, bishop of the Arabs ",
      " Simeon Stylites ",
      " John I. ",
      " Alexander of Mabūg ",
      " Andrew of Samosata ",
      " John of Asia ",
      " Mārī ",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܝ ܡܐܪܝ<\/span>",
      " Gregory the Illuminator ",
      " Simeon ",
      " Theodoret ",
      " Socrates ",
      " Bar-daisān ",
      " Gorgonia ",
      " John the Stylite ",
      " Andronicus ",
      " Severus Sabocht ",
      " <span lang=\"syr\" dir=\"rtl\">ܣܐܘܪܐ ܣܒܘܟܬ<\/span>",
      " Abbā Kāmā ",
      " John of Edessa " ],
    "placeName" : 
    [ " Caesarea ",
      " Palestine ",
      " Neocaesarea ",
      " Nicaea ",
      " 'Aḳūlā ",
      " عاقولا ",
      " al-Kūfah ",
      " the monastery of Tell-'Adā ",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܥܕܐ<\/span>" ],
    "shelfmark" : 
    [ " Add. 12,154 ",
      " BL Add MS 12154 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܟܪܛܝܣܐ ܕܡܬܩܪܐ ܐܢܟܝܪܝܕܝ̣ܢ ܐܘ ܟܝܬ ܕܒܐܝ̈ܕܝܐ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܐܢ̈ܫܝܢ ܡܢ ܐܝ̇ܕܐ ܥܠ̣ܬܐ ܠܐ ܝܕܥ̇ܝܢܢ: ܐܠܐ ܐܢ ܕܠܡܐ ܡܢ ܚܛܗ̈ܐ ܕܝܠܢ: ܘܡܢ ܡܥܒܕܢܘܬܐ ܕܐܟܠܩܪܨܐ ܗ̇ܘ ܚܣ̇ܡ ܒܫܦܝܪ̈ܬܐ ܥ̇ܕܠܝܢ: ܘܪ̈ܘܪܒܬܐ ܪܫ̇ܝܢ ܠܡܣܟܢܘܬܐ ܕܝܠܢ ܐܝܟ ܡ̇ܢ ܕܠܐ ܨ̇ܒܝܢܢ: ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܝܢ ܫܘܐܠܐ ܗ̇ܘ ܕܒܗ ܫܐ̇ܠܬ: ܕܐܝܟܢܐ ܒܡܘܬܗ ܕܡܫܝܚܐ ܥܡ̇ܕܝܢܢ: ܘܒܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ ܬܘܒ ܡܫܬܡܠܐ ܗ̣ܘ ܥܡܕܐ̣. ܡܠܬܐ ܙܥܘܪܬܐ ܣ̇ܦܩܐ ܠܢ̇. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܗܟܝܠ ܕܥ̣ܒܕܘ ܦܘܫܩܐ ܕܪ̈ܐܙܐ̇ ܡ̈ܠܦܢܐ ܕܥܕܬܐ: ܦܬܝܐܝܬ ܘܩܛܝܢܐܝܬ ܘܡܥܠܝܐܝܬ: ܝܬܝܪܐܝܬ ܕܝܢ ܩܕܝܫܐ ܕܝܘܢܘܣܝܘܣ ܬܠܡܝܕܗ ܕܦܘܠܘܣ ܫܠܝܚܐ: ܚܕ ܡܢ ܕ̈ܝ̇ܢܐ ܕܐܪܝܘܣ ܦܘܓܘܣ: ܗ̇ܘ ܕܗ̣ܘܐ ܐܦܝܣܩܘܦܐ ܕܐܬܐܢܣ ܡܕܝܢܬܐ̣. ܥ̇ܒܕܬ ܐܦ ܐܢܐ ܐܝܟ ܕܒܦܣ̈ܝܩܬܐ̣. ܠܕܘܪܫܐ ܕܪ̈ܚ̇ܡܝ ܝܘܠܦܢܐ. ܝܬܝܪܐܝܬ݂ ܕܗ̇ܢܘܢ ܕܐܝܬܝܗܘܢ ܡ̈ܚܝܠܐ ܕܐܟܘܬܢ̇. ܘܠܝܬ ܠܗܘܢ ܕܐܡܝܢܐܝܬ ܒܦܢܩ̈ܝܬܐ ܕܐ̈ܒܗܬܐ ܩܕܝ̈ܫܐ ܢܩ̣ܪܘܢ̇. ܐܘ ܡܛܠ ܕܠܐ ܫܟܝܚܝܢ ܠܗܘܢ̇. ܐܘ ܬܘܒ ܡܛܠ ܗ̇ܝ ܕܠܘ ܟܠܢܫ ܡܫܟܚ ܕܢܕܪܟ ܣܘܟܠܐ ܡܥܠܝܐ ܕܐܒܗ̈ܬܐ. ܡܛܠܗܕܐ ܥ̇ܒܕܬ ܐܢܐ ܒܟܪ̈ܝܬܐ: ܗ̇ܘ ܡܕܡ ܕܠܗܘܢ ܠܡ̈ܠܦܢܐ ܩܕܝ̈ܫܐ ܥܒܝܕ: ܘܠܗ ܠܕܝܘܢܘܣܝܘܣ ܘܠܐܚܪ̈ܢܐ ܐܡܝܪ ܩܛܝܢܐܝܬ݂. ܒܡܡܠܠܐ ܦܫܝܩܐ ܘܦܫܝܛܐ̣. ܠܦܘܬ ܡܫܡܥܬܐ ܕܟܠܢܫ ܕܣܢܝܩ ܠܡܕܥ ܚܝܠܗܘܢ ܕܪ̈ܐܙܐ ܩܕܝ̈ܫܐ܀<\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢܬܘܢ ܕܝܢ ܠܗܠܝ̣ܢ ܠܐ ܬܩ̇ܒܠܘܢ. ܡܦܝ̈ܣܢܝܬܐ ܓܝܪ ܐܝܬܝܗܝܢ ܡ̈ܠܐ ܕܐܝܟ ܗܠܝ̣ܢ. ܘܠܐ ܗ̣̈ܘܝ ܫܪ̈ܝܪܬܐ. ܗܢܘ ܕܝ̣ܢ. ܕܐܪ̈ܣܝܣ ܕܘܠܢܝܛܝܢܘܣ ܘܕܐܦܘܠܝܢܐܪܝܘܣ: ܘܕܐܪܝܘܣ ܘܕܡܐܢܝ ܐܝܬܝܗܘܢ ܝܘ̈ܠܦܢܐ ܗܠܝܢ ܣܢ̈ܝ̣ܐ. ܘܡܚ̈ܒܠܢܐ ܕܢܦܫ̈ܬܐ̣ ܘܕܫ̇ܘܝܢ ܕܢܬܚܪܡܘܢ܀ ܐܠܐ ܗܝܡܢܘ̣ ܐܝܟ ܒ̈ܢܝ ܬܫܡܫܬܢ ܩܕܝ̈ܫܐ ܦܐܠܘܝܐܢܘܣ ܘܠܐܘܢ. ܘܨ̇ܠܘ ܕܣܘܢܘܕܘܣ ܬܗܘܐ ܬܒܝܠܝܬܐ̣. ܥܠ ܕܒܗ̇ ܝܘ̈ܠܦܢܐ ܕܝܠܝ̇. ܗ̇ܢܘܢ ܕܐܝܬܝܗܘܢ ܕܓܘܐ ܕܟܠܗܘܢ ܐܘܪ̈ܬܘܕܘܟܣܘ ܢܫܬܪܪܘܢ. ܡܣ̣ܒܪ ܐܢܐ ܓܝܪ ܟܕ ܗܕܐ ܬܗܘܐ̣. ܐܦ ܗܝ̇ ܗܘܝܐ ܒܡܥܕܪܢܘܬܐ ܕܐܠܗܐ. ܗܘ̣ܘ ܚܠܝܡܝܢ ܒܟܠܡܕܡ. ܝܬܝܪܐܝܬ ܒܗܝܡܢܘܬܐ̣ ܪ̈ܚܡ̇ܝ ܠܡܫܝܚܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܕܝܢ ܪܫ̣ܡ ܡܟܬܒܢܐ̣. ܟܕ ܡ̇ܒܟܐ ܠܗ̇ ܠܡܕܝܢܬܐ̇. ܡܛܠ ܕܥ̣ܠܘ ܠܗ̇ ܒܪ̈ܒܪܝܐ ܒܙܒܢܗ ܘܚܪܒܘܗ̇.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܙܒܢ ܕܝܢ: ܣܕ̈ܘܩܐ ܘܝܥܩܘ̈ܒܝܛܐ ܘܐܩ̈ܦܠܘ ܐܘ ܟܝܬ ܕܠܐ ܪܝܫܐ ܩ̇ܪܝܢ ܠܢ: ܘܒܚ̈ܣܕܐ ܐܚܪ̈ܢܐ ܘܡܘ̈ܝܩܐ ܡܗ̇ܠܝܢ ܒܢ. ܐܝܬ ܕܝܢ ܐܡܬܝ: ܕܐܦ ܪ̈ܫܝܥܐ ܘܡ̈ܛܥܝܢܐ ܘܡܚ̈ܫܝ ܐܠܗܐ ܡ̇ܟܢܝܢ ܠܢ: ܘܕܓܡܝܪܐܝܬ ܢܦܝ̇ܠܝܢ ܡܢ ܫܦܝܪܘܬ ܕܚܠܬܐ: ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܗܠܝܢ ܗܟܝܠ ܗܟܢܐ ܐܡܝܪ̈ܢ̣. ܕܐܠܨܐ ܐܬܚ̇ܫܒܢ̣ܢ. ܘܕܩܠܝܠ ܡܢ ܣ̇ܓܝ ܟܪ̈ܝܣܝܣ ܘܣܗ̈ܕܘܬܐ ܕܐܒܗ̈ܬܐ ܩ̈ܕܝܫܐ ܘܕܡ̈ܠܦܢܐ ܠܐ ܛܥ̈ܘܫܐ ܕܥܕܬܐ̇. ܒܬܠܬܐ ܩ̈ܦܠܐܐ ܢܣ̣ܝܡ̇. ܒܗܕܐ ܦܠܪܘܦܘܪܝܐ. ܠܘܬ ܗܝܡܢܘܬܐ ܓܠܝܘܬܐ ܡ̇ܢ ܘܫ̇ܘܪ̈ܪܐ ܕܕܘ̈ܓܡܛܐ ܕܝܠܢ ܐܠܗ̈ܝܐ ܘܬܪ̈ܝܨܝ ܫܘܒܚܐ ܗܠܝܢ ܕܩ̇ܕܝܡܝܢ ܟܬܝܒܝ̣ܢ. ܠܘܬ ܡܟܣܢܘܬܐ ܕܝܢ ܘܗܦܘܟܝܐ ܕܝ̈ܘܠܦܢܐ ܗܠܝܢ ܬܪ̈ܝܝ ܟܝ̈ܢܐ ܘܢܣܛܘܪ̈ܝܢܐ. ܀ . ܘܩܦܠܐܘܢ ܡ̇ܢ ܩܕܡܝܐ ܡ̇ܚܘܐ̣. ܕܝܠܕܬ ܐܠܗܐ ܐܝܬܝܗ̇ ܒܬܘܠܬܐ ܩܕܝܫܬܐ ܡܪܝܡ̣. ܐܝܟ ܡ̇ܢ ܕܠܐܠܗܐ ܕܐܬܒ̇ܣܪ ܡܢܗ̇ ܝܠ̣ܕܬ݀. ܘܠܘ ܠܒܪܢܫܐ ܕܗ̣ܘܐ ܐܠܗܐ̇. ܐܝܟ ܡܐ ܕܢܣܛܘܪ̈ܝܢܘ ܦܠܚ̈ܝ ܠܒܪܢܫܐ ܐܡ̇ܪܝܢ . ܀ . ܩܦܠܐܘܢ ܕܝܢ ܗ̇ܘ ܕܐܬܪܝܢ ܡܫܘܕܥ̣. ܕܚܕ ܐܝܬܘܗܝ ܡܫܝܚܐ: ܘܚܕ ܟܝܢܐ ܐܘ ܟܝܬ ܩܢܘܡܐ ܕܝܠܗ ܕܡ̇ܒܣܪ݂. ܘܠܘ ܬܪܝܢ ܟܝ̈ܢܐ ܐܘ ܩܢܘ̈ܡܐ̇. ܐܝܟܢܐ ܕܐܡ̇ܪܝܢ ܗܠܝܢ ܕܢܣܛܘܪܝܢܝܣܐ ܥܒ̇ܕܝܢ. ܀ . ܘܩܦܠܐܘܢ ܗ̇ܘ ܕܬܠܬܐ ܡ̇ܩܝܡ̣. ܕܐܠܗܐ ܡܠܬܐ ܗ̇ܘ ܝܚܝܕܝܐ. ܕܐܒܐ ܗ̇ܘ ܚܕ ܡܢ ܬܠܝܬܝܘܬܐ ܟܕ ܐܬܒܪܢܫ ܚܫ ܘܐܨܛܠܒ ܚܠܦܝܢ ܒܒܣܪ݂. ܘܠܘ ܒܪܢܫܐ ܐܢܫ ܫܚܝܡܐ ܠܦܘܪܩܢܐ ܕܝܠܢ ܥܒ̣ܕ܇ ܐܝܟܢܐ ܕܬܘܒ ܘܗܕܐ ܗܠܝܢ ܗܪ̈ܣܝܘܛܐ ܐܡ̇ܪܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܐܝܬܘܗܝ ܪܝܫܗ ܫ̣ܡܥܘ ܡ̈ܠܐ ܕܫܪܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܝܘܒܢܝܢܘܣ ܡ̇ܠܟܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܠܘܩܒܠ ܐܪ̈ܝܢܘ. ܕܡ̇ܝܬܐ ܠܗ̇ ܩܕܝܫܐ ܩܘܪܝܠܘܣ܆ ܒܐܓܪܬܐ ܕܠܘܬ ܕܝܪ̈ܝܐ̇. ܗܝ . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܟܬܒܐ ܕܡܛܠ ܡܬܒܣܪܢܘܬܐ ܕܐܠܗܐ ܡܠܬܐ. ܕܐܬܬ̣ܝܬܝܬ̇ ܡܢ ܩܕܝܫܐ ܩܘܪܝܠܘܣ܆ ܒܗܠܝܢ ܕܠܘܬ ܬܐܘܕܘܪܝܛܐ ܕܩܘܪܘܣ. ܘܒܗܠܝܢ ܕܠܘܬ ܐܢܕܪܐܐ ܗ̇ܘ ܕܫܡܝܫܛ ܗ̇ܢܘܢ ܪ̈ܫܝܥܐ. ܘܒܗܠܝܢ ܕܠܘܬ ܡܠܟܬܐ ܫܦܝܪܬ ܕܚܠܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܠܘܩܒܠ ܐܦܘܠܝܢܪܝܘܣ ܗ̇ܘ ܕܪܝܫܗ̣ ܙܢܐ ܡ̇ܢ ܕܕܚܠܬ ܐܠܗܐ ܗ̇ܘ ܕܕܠܐ ܥܡ̣ܠܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܐܦܝܩܛܝܛܘܣ ܐܦܝܣܩܘܦܐ ܕܩܘܪܢܬܘܣ. ܗ̇ܝ ܕܪܝܫܗ̣̇ ܐܢܐ ܡ̇ܢ ܣ̇ܒܪ ܗܘܝܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܐܡܦܝܠܘܟܝܘܣ ܕܡܛܠ ܪܘܚܐ ܩܕܝܫܐ and ܡܢ ܡܐܡܪܐ ܕܥܠ ܝܘܠܝܛܐ ܣܗܕܬܐ ܘܡܛܠ ܬܘܕܝܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܬܠܬ ܕܠܘܬ ܢܣܛܘܪܝܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܩܕܡܝܬܐ ܕܠܘܬ ܣܘܩܢܣܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܐܩܩ ܏ܐܦܝܣ ܕܡܝܠܝܛܝܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܐܘܠܘܓܝܘܣ ܐܦܘܩܪܝܣܪܐ (ἀποκρισιάριος) <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܦܪܘܣܦܘܢܛܝܩܘܢ (προσφωνητικόν) ܕܠܘܬ ܕܚ̇ܠ ܠܐܠܗܐ ܡ̇ܠܟܐ ܬܐܘܕܘܣܝܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܦܩ ܒܪܘܚܐ ܕܚܪܡܐ ܕܥܣܪܐ ܕܠܘܬ ܥ̈ܘܕܠܐ ܕܪܫܝܥܐ ܬܐܘܕܘܪܝܛܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܕܝܪ̈ܝܐ. ܕܐܝܬܘܗܝ ܪܝܫܗ̇. ܐܬ݂ܘ ܡ̇ܢ ܐܢ̈ܫܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܟܬܒܐ ܕܬܪܥܣܪ̈ ܕܦܘܫܩܐ ܕܐܘܢܓܠܝܘܢ ܕܡܬܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܡܢ ܡܫܡܥܢܘܬܐ ܕܬܠܬܥܣܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܦܘܠܐ ܫܡܝܫܛܝܐ. ܕܐܝܬܘܗܝ ܪܝܫܗ̣̇. ܘܩܕܡܐܝܬ ܟܕ ܟܬ̣ܒܬ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܩܒܠ ܗܪ̈ܛܝܩܘ ܗ̇ܝ ܕܪܝܫܗ̣̇. ܐܝܠܝܢ ܕܠܘܬ ܢܝ̣ܫܐ ܕܙܟܘܬܐ ܕܩܪܝܬܐ ܗ̇ܝ ܕܠܥܠ ܪܗܝܒܝܢ [variant, <span lang=\"syr\" dir=\"rtl\">ܚܦܝܛܝܢ<\/span>] ܠܡܪܗܛ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܬܘܪܓܡܐ ܕܐܬܐ̣ܡܪ ܡܢܗ ܒܝܬ ܕܢܚ̣ܐ ܐܠܗܝܐ̇. ܒܥܕܬܐ ܪܒܬܐ ܕܩܘܣܛܢܛܝܢܦܘܠܝܣ܇ ܟܕ ܝܬܝܒ ܛܘܒܬܢܐ ܦܪܘܩܠܘܣ ܐܦܝܣܩܦܐ ܕܝܠܗ̇ ܕܡܕܝܢܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪ ܕܥܠ ܒܝܬ ܝܠܕܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܗ̇ܘ ܕܥܠ ܗ̇ܝ ܕܦ̣ܫ ܝܥܩܘܒ ܒܠܚܘܕܘܗܝ ܘܡܩܪܒ ܗܘܐ ܓܒܪܐ ܥܡܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܥܠ ܩܒܘܪܬܐ ܕܩܕܝܫܐ ܒܣܝܠܝܘܣ ܐܓܪܬܐ ܕܠܘܬ ܩܠܝܕܘܢܝܘܣ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܗܝܡܢܘܬܐ ܗ̇ܝ ܕܒܡ̈ܢܘܬܐ ܕܒܐܝ̣ܕܐ ܒܐܝ̣ܕܐ (ἡ κατὰ μέρος πίστις) <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܪ̈ܘܡܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܟܬܒܐ ܕܚܡܫܐ ܕܡܟܣܢܘܬܐ ܘܗܦܘܟܝܐ ܕܝܕܥܬܐ ܕܓܠ̣ܬ̇ ܫܡܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܗ̇ܘ ܕܠܘܬ ܗܢ̇ܘܢ ܕܡܬܟܬܫܝܢ ܠܘܩܒܠ ܡܬܒܣܪܢܘܬܐ ܐܠܗܝܬܐ̇. ܒܥܠܬܐ ܕܗ̇ܝ ܕܫܘ̣̇ܐ ܒܐܘܣܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܪܫܝܡ ܥܠܘܗܝ ܡܛܠ ܚܕܝܘܬܐ ܕܒܡܫܝܚܐ ܕܦܓܪܐ ܠܘܬ ܐܠܗܘܬܗ ܕܐܠܗܐ ܡܠܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܕܝܘܢܘܣܝܘܣ ܐ܏ܦܝܣ ܕܩܘܪܢܬܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܟܬܒܐ ܕܡܛܠ ܐܠܗܘܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܐܪ̈ܡܢܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܏ܕܣܙ ܕܐܦܝܬܪܘܢܝܘ܇ ܐܘ ܟܝܬ ܕܥܠ ܩܕܝܫܬܐ ܝ̇ܠ̣ܕܬ ܐܠܗܐ ܡܪܝܡ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܩܕܡܝܐ ܕܠܘܬ ܢܝܦܠܝܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܩܦܠܐܘܢ ܕܬܠܬܝܢ ܘܬܠܬܐ ܕܡܐܡܪܐ ܕܬܠܬܐ ܕܠܘܩܒܠ ܓܪܡܛܝܩܘܣ ܩܣܪܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܥܠ ܒܝܬ ܝܠܕܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܡܛܠ ܝܠܝܕܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܦܘܫܩܐ ܕܬܚܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܏ܐ. ܩܦܠܐܘܢ ܩܕܡܝ̣ܐ. ܥܠ ܗ̇ܝ ܕܚܕ ܦܪܨܘܦܐ ܡܪܟܒܐ ܐܝܬܘܗܝ ܡܫܝܚܐ.  ܏ܒ ܥܠ ܗ̇ܝ ܕܠܚܕܝܘܬܐ ܕܡܠܬܐ ܕܠܘܬ ܒܣܪܗ ܡܢܦܫܐ̣. ܟܝܢܝܬܐ ܘܩܢܘܡܝܬܐ ܝܕܥܝܢ ܐܒ̈ܗܬܐ̣. ܘܕܒܐܘܣܝܐ ܐܬܚܝܕ ܡ̇ܠܦܝܢ.  ܏ܓ ܥܠ ܗ̇ܝ ܕܗ̇ܘ ܕܡܬܪܟ̇ܒ ܒܚܕܝܘܬܐ ܟܝܢܝܬܐ ܡܢ ܣܘܥܪ̈ܢܐ ܡܫ̈ܚܠܦܝ ܒܟܝܢܐ̣. ܡܫܬܡܗ ܡܢ ܡܢ̈ܘܬܗ. ܘܟܠܗ ܡܢ ܟܠܚܕܐ ܡܢܗܝܢ ܡܬܩܪܐ̣. ܘܟܠܚܕܐ ܡܢܗܝ̣ܢ ܡܫܬܡܗܐ ܒܫܡܐ ܕܟܘܠܝܘܬܗ. ܏ܘܫ.   <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܣܝ̇ܡܐ ܕܥܠ ܬܠܝܬܝܘܬܐ̇. ܘܡܛܠ ܡܬܒܪܢܫܢܘܬܗ ܕܡܠܬܐ̣ ܘܠܘܩܒܠ ܐܦܘܠܘܢܪ̈ܝܣܛܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܥܠ ܗܝܡܢܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܝܘܒܝܢܝܢܘܣ ܡ̇ܠܟܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܐܦܝܩܛܝܛܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܦܪܘܣܦܘܢܛܝܩܘܢ ܕܠܘܬ ܡ̇ܠܟܐ ܬܐܘܕܘܣܝܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܐܝܟ ܕܒܫܘܐܠܐ ܘܦܘܢܝ ܦܬܓܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܗ̇ܘ ܕܚܕ ܗܘ ܡܫܝܚܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܣܟܘܠܝܘܢ ܕ܏ܝܓ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܪܘܫܡܐ ܕܣܟܘܠܝܘܢ ܕ܏ܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܛܘܡܣܐ ܕܬܪܝܢ ܕܠܘܩܒܠ ܓܘ̈ܕܦܐ ܕܢܣܛܘܪܝܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܛܘܡܣܐ ܕܚܡܫܐ ܕܠܘܩܒܠ ܓܘ̈ܕܦܘܗܝ ܕܢܣܛܘܪܝܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܐܘܠܘܓܝܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܐܩܩ ܐ܏ܦܝܣ ܕܡܠܝܛܝܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܬܪܬܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܘܠܝܪܝܢܐ ܐܦܝܣܩܘܦܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܬܠܬ ܕܠܘܬ ܢܣܛܘܪܝܘܣ ܕܒܗ̇ ܣܝ̣ܡܝܢ ܚܪ̈ܡܐ ܗܠܝܢ ܏ܝܒ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܪ̈ܡܐ̣ ܕܬܪܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܪܡܐ ܕ܏ܓ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܦܘܫܩܐ ܕܚܪܡܐ ܗ̇ܘ ܕܬܠܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܦܩ ܒܪܘܚܐ ܕܚ̣ܪܡܐ ܕܬܪܝܢ ܕܠܘܬ ܬܐܘܕܘܪܝܛܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܦܩ ܒܪܘܚܐ ܕܚܪܡܐ ܕ܏ܓ ܕܨܝܕ ܥ̈ܘܕܠܐ ܕܬܐܘܕܘܪܝܛܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܦܩ ܒܪܘܚܐ ܕܚܪܡܐ ܪܒܝܥܝܐ ܕܠܘܬ ܥ̈ܘܕܠܐ ܕܬܐܘܕܘܪܝܛܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܦ̣ܩ ܒܪܘܚܐ ܕܚܪܡܐ ܕܚܡܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܦܩ ܒܪܘܚܐ ܕܚܪܡܐ ܕܫܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܦܩ ܒܪܘܚܐ ܕܚܪܡܐ ܕܬܡ̈ܢܝܐ ܕܠܘܬ ܥ̈ܘܕܠܐ ܕܐܢܕܪܐܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܦܩ ܒܪܘܚܐ ܕܚܪܡܐ ܕܥܣܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܐܡܪܐ ܕܥܠ ܟܘ̈ܢܝܐ ܐܠܗ̈ܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܩܠܝܕܘܢܝܘܣ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܦܪܘܣܕܘܩܝܘܣ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܡܪܘܢ ܕܪܝܫܗ̣̇ ܟܕ ܡܢ ܩܕܝܡ ܩ̇ܒܠܬ ܐܓܪܬܐ ܕܪܚܡ̣ܬ ܐܠܗܐ ܕܝܠܟ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܕܠܘܬ ܬܐܘܡܐ ܣܘܢܩܠܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܩܦܠܐܘܢ ܏ܕܙ ܕܡܐܡܪܐ ܏ܐ ܕܠܘܩܒܠ ܓܪܡܛܝܩܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܩܦܠܐܘܢ ܕ܏ܟܐ ܕܡܐܡܪܐ ܏ܕܒ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܩܦܠܐܘܢ ܏ܕܟܓ ܕܡܐܡܪܐ ܏ܕܒ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܣܝ̇ܡܐ ܕܗܝܡܢܘܬܐ ܕܣܘܢܘܕܘܣ ܩܕܝܫܬܐ ܗ̇ܝ ܕܐܬܟܢ̣ܫܬ ܒܐܢܛܝܘܟܝܐ ܘܫ̣ܕܬ ܠܦܘܠܐܫܡܝܫܛܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐܓܪܬܐ ܐܢܩܘܩܠܝܘܢ ܕܣܘܢܘܕܘܣ ܗܝ̇ ܕܫ̣ܕܬ ܠܦܘܠܐ ܫܡܝܫܛܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܝܠܗ ܟܕ ܕܝܠܗ̇ ܕܣܘܢܘܕܘܣ̣. ܡܢ ܗܘܦܡ̈ܢܡܛܐ ܕܝܠܗ̣̇. ܡܢ ܕܪܫܐ ܕܥܒ̣ܕ ܡ̇ܠܟܝܘܢ ܩܫܝܫܐ ܒܡܦܣܢܘܬܗ̇ ܠܘܩܒܠ ܦܘܠܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܕܒܚܝܠܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܗܪܐ. ܙ̇ܕܩ ܠܡܕܥ ܕܗܕܐ ܡܕܝܢܬܐ̣. ܗܝ̣ ܐܝܬܝܗ̇ ܩܕܡܝܬܐ ܒܡܥܠܢܐ ܕܡܨܪܝܢ ܕܡܢ ܦܠܐܣܛܝ̣ܢܝ. ܥܠܘܗܝ ܕܢܚܠܐ ܐܘ ܟܝܬ ܪܓܠܬܐ ܗܝ̇ ܕܒܝܢܬ ܦܠܐܣܛܝܢܝ ܠܡܨܪܝ̣ܢ. ܡܢ ܣܛܪܐ ܡܥܪܒܝܐ. ܘܐܝܟ ܕܡܢ ܥܡܘܪ̈ܐ ܩܕܡܝ̈ܐ ܘܥܬ̈ܝܩܐ̣. ܡܬܩܪܝܐ ܗܘܬ ܒܙܒ̣ܢ ܥܪܫ. ܗ̇ܝ ܕܠܘܬ ܐܢ̈ܫܝܢ ܡܦܫ̈ܩܢܐ ܐܪܣ ܟܬܝܒܐ̇. ܡܛܠ ܕܠܐ ܡܫܟܚܝܢ ܝܘ̈ܢܝܐ ܠܡܐܡܪ ܘܠܐ ܥܐ̣ ܘܠܐ ܫܝܢ. ܘܒܬܪܟܢ ܐܬ̣ܩܪܝܬ ܡܢ ܐܚܪ̈ܢܐ̣ ܪܝܢܘܩܘܪܘܪܐ ܘܬܘܒ ܐܬܩ̣ܪܝܬ̇ ܡܢ ܝܘ̈ܢܝܐ ܦܐܩܝܣ̣ ܐܘ ܟܝܬ ܦܐܩܝܕܐ. ܘܐܦ ܗܫܐ̣ ܒܟܠܗܘܢ ܗܠܝܢ ܟܘܢ̈ܝܐ ܡܬܩܪܝܐ ܡܢ ܥ̇ܡܘܪ̈ܐ ܕܐܬܪܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܗ̇ܪܐ. ܡܕܝܢܬ ܫܡܫܐ ܕܝܢ ܐܝܬܝܗ̣̇. ܐܝܠܝܦܘܠܝܣ܇ ܗܝ̇ ܕܡܬܩܪܝܐ ܒܟܬܒܐ ܒܝܬ ܫܡܫ܇ ܘܒܗ̇ ܐܝܬܝܗܘܢ ܒ̈ܬܐ ܗܠܝܢ ܪ̈ܘܪܒܐ ܕܡܠܟܘܬܐ ܕܡܨܪ̈ܝܐ̇. ܘܩ̇ܝ̈ܡܬܐ ܗܠܝܢ ܬܡ̈ܝܗܬܐ ܕܡܬܥܗܕ ܟܬܒܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܗ̇ܘ ܕܡܛܠ ܡܬܒܣܪܢܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܗ̇ܘ ܕܡܛܠ ܗܝܡܢܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܣܝ̇ܡܐ ܗ̇ܘ ܕܐܬܬܣܝܡ ܡܢܗ ܠܘܩܒܠ ܬܚܘܡܐ ܕܗ̇ܢܘܢ ܕܐܬܟܢܫܘ ܐܟܚܕܐ ܒܣܘܢܘܕܘܣ ܕܟܠܩܝܕܘܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܗ̇ܘ ܕܬܪܝܢ ܕܡܛܠ ܒܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܟܬܒܐ ܕܥܣܪܐ ܕܡܥܗܕܢܘܬܐ ܕܐܘܢܓܠܝܘܢ ܕܡܬܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܟܬܒܐ ܕܫܬܐ ܕܦܪܓܡܛܝܐ ܕܝܠܗ ܡܠܝܠܬܐ ܗܝ̇ ܕܠܘܬ ܐܪܡܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܬܥܗܕܢܘܬܐ ܗܝ̇ ܕܐܫܥܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܣܟܘܠܝܘܢ ܕܚܡܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܥܗܕܢܘܬܐ ܕܐܘܢܓܠܝܘܢ ܕܡܬܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܟܬܒܐ ܕܬܪܝܢ ܕܣܝܡܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܥܗܕܢܘܬܐ ܕܡܙܡܘܪܐ ܗ̇ܘ ܕ܏ܟܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܗ̣ܝ ܕܝܢ ܐܓܪܬܐ ܗܕܐ: ܕܢܣܛܘܪܝܘܣ ܐܝܬܝܗ̇ ܫܪܝܪܐܝܬ: ܘܠܘ ܓܒܘܠܝܐ ܐܝܬܝܗ̇ ܐܘ ܒ̣ܕܝܐ̣. ܣܗ̇ܕܝ̣ܢ ܟܠܗܘܢ ܒܢ̈ܝ ܣܝܥܬܗ ܕܢܣܛܘܪܝܘܣ. ܘܝܕܝܥܐܝܬ݂ ܫܡܥܘܢ ܗ̇ܘ ܕܡܬܩܪܐ ܒܪ ܛܒ̇ܚ̈ܐ̇. ܕܡܢܗ̇ ܟܕ ܡܢܗ̇ ܕܣܝܥܬܐ ܗܕܐ ܢܨ̇ܝܬ ܥܡ ܐܠܗܐ ܐܝܬܗܘܝ̇. ܗ̇ܘ ܕܐܦ ܛ̇ܢܢܐ ܗ̣ܘܐ ܚܠܦ ܢܣܛܘܪܝܘܣ. ܗܢܐ ܗܟܝܠ ܟܕ ܬܫܥܝܬܐ ܡܕܡ ܥܕܬܢܝܬܐ ܥ̇ܒܕ ܡܛܠ ܗ̇ܢܘܢ ܕܐܬ݀ܟܢܫܘ ܒܟܠܩܝܕܘܢܐ: ܘܣܢܐܓܪܘܬܐ ܟܐܡܬ ܥ̇ܒܕ ܚܠܦܝܗܘܢ ܟܡܐ ܕܡܫܟܚ: ܘܡ̇ܩܛܪܓ ܡ̇ܢ ܘܡܨ̇ܚܐ ܠܩܕܝܫܐ ܕܝܘܣܩܘܪܘܣ: ܡܫ̇ܒܚ ܕܝܢ ܘܡ̇ܩܠܣ ܠܢܣܛܘܪܝܘܣ̣. ܠܗ̇ ܠܐܓܪܬܐ ܗܕܐ̣. ܐܝܟ ܕܢܣܛܘܪܝܘܣ ܐܝܬܝܗ̇ ܡ̇ܝܬܐ ܠܗ̇ ܒܟܬܒܗ ܥܡ ܩܘܠܣܐ ܣܓܝܐܐ. On Simeon bar Tabbāhē , who flourished about the middle of the viiith cent. , see Assemani, Bibl. Or., t. iii., pars i., p. 215 . <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܗ̇ܘ ܕܡܛܠ ܦܨܚܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܘܼ ܕܝܢ ܗܢܐ ܫܡܐ ܕܝܬܐ̣ ܠܠܫܢܐ ܡ̇ܢ ܗܢܐ ܣܘܪܝܝܐ ܐܘ ܟܝܬ ܢܗܪܝܐ̣. ܠܘ ܣ̇ܓܝ ܐܝܬܘܗܝ ܡܥܝܕܐ ܘܦܠܝܚܐ. ܠܗܘ ܕܝܢ ܣܘܪܝܝܐ ܘܦܠܝܣܛܝܢܝܐ̣. ܛܒ ܡܥܝܕܐ ܐܝܬܘܗܝ ܘܪܚܝܡܐ. ܡܠܘܢ ܕܝܢ ܠܠܫܢܐ ܗ̇ܘ ܥܒܪܝܐ ܘܩܕܡܝܐ. ܕܝܠܗ ܓܝܪ ܐܝܬܝܗ̇ ܚܫܚܬܗ ܕܗܢܐ ܫܡܐ ܝܬܝܪܐܝܬ. ܟܬܝܒ ܓܝܪ ܒܪܝܫܗ ܕܟܬܒܐ ܗ̇ܘ ܩܕܡܝܐ̣ ܕܠܘܬܗܘܢ: ܒܦܬܓܡܐ ܗ̇ܘ ܩܕܡܝܐ̣. ܒܪܝܫܝܬ ܒ̣ܪܐ ܐܠܗܐ. ܝܬ ܫܡܝܐ ܘܝܬ ܐܪܥܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܕܡ̣ ܡܢ ܐܕܡܬܐ܀ ܐܕܡܬܐ̣ ܣܡܩܬܐ܀ ܚܘܐ̣ ܚ̈ܝܐ܀ ܩܐܝ̣ܢ ܩ̇ܢܝܬ܀ ܫܝܬ݂ ܫܬܝܬܝܘܬܐ܀ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܦܘܠܓܐ ܕܐܘܣܝܐ: ܐܘܣܝܐ ܕܓܘܐ̇ ܗ̇ܝ ܐܚܘܕܬܐ ܕܟܠ̣. ܡܬܦܠܓܐ ܠܓܘܫ̈ܡܐ̣ ܘܠܠܐ ܓܫ̈ܝܡܐ. ܏ܘܫ܀ ܥܠ ܢܝܫ̣ܐ ܕܡܠܬܐ ܕܡܪܟܒܐ̣. ܘܥܠ ܢܝܫ̣ܐ ܫ̣ܪܘܝܐ ܕܡܪܟܒܐ܀ ܬܘܒ̣ ܦܘܠܓܐ ܐܚܪܢܐ ܕܐܘܣܝܐ. ܐܘܣܝܐ ܐܝܬܝܗ̣̇ ܓܢܣ ܓܢܣ̈ܝܢ. ܘܣܓ̈ܝܐܬܐ ܚܒ̇ܫܐ ܠܓܘ ܡܢܗ̇. ܏ܘܫ܀ ܬܘܒ̣ ܡܛܠ ܐܘܣܝܐ ܓܢܣܢܝܬܐ ܘܐܕܫܐ܀ ܬܘܒ̣ ܡܛܠ ܐܘܣܝܐ ܘܓܢܣܐ ܘܐܕܫܐ. ܘܫܘܚܠܦܐ ܘܕܝܠܝܬܐ ܘܓܕܫܐ܀ ܕܐܝܠܝܢ ܐܝܬܝܗܝܢ ܕܝܠܝ̈ܬܗ̇ ܕܐܘܣܝܐ ܘܐܦ ܬܚܘ̈ܡܝܗ̇܀ ܬܘܒ ܡܛܠ ܬܚܘܡܐ܀ ܥܠ ܦܘܪܫܢܐ ܕܒܪ̈ܝ̣ܬܐ܀ ܡܛܠ ܦܘܠܓܐ ܕܦܝܠܘܣܘܦܘܬܐ̣. ܘܥܠ ܗ̇ܝ ܕܒܟܡܐ ܙܢ̈ܝܐ ܡܬܐܡܪ ܡܕܡ ܡܕܡ܀ ܥܠ ܟܡܝܘܬܐ ܘܡ̈ܢܘܬܗ̇܀ ܡܛܠ ܗܘܠܐ ὔλη ܘܡ̈ܢܘܬܗ̇܀ ܡܛܠ ܩܛܐܓܘܪ̈ܝܣ ܘܟܡܝܘܬܗܝܢ܀ ܡܛܠ ܡ̈ܘܙܓܘܗܝ ܘܛܘܟ̈ܣܘܗܝ ܘܐܣܟ̈ܡܘܗܝ ܘܙܘ̈ܥܘܗܝ ܘܪ̈ܓܫܘܗܝ ܕܦܓܪܐ̇. ܘܕܠܩܘܒܠܐ ܕܙܘܥ̈ܘܗܝ܀ ܡܛܠ ܫܘܬܦܘܬܐ ܕܫܘܝܘܬ ܫܡܐ ܘܬܚܘܡܐ܀ ܕܡܢܐ ܡܫܚܠܦܐ ܫܘܝ̣ܘܬ ܫܡܐ ܡܢ ܕܡܝ̣ܘܬ ܫܡܐ܀ ܕܒܟܡܐ ܙܢ̈ܝܐ ܡܬ݀ܦܠܓ ܟܠܡܕܡ ܕܡܬ݀ܦܠܓ܀ ܕܒܟܡܐ ܙܢ̈ܝܐ ܗ̇ܘܝܐ ܠܐ ܫܠ̣ܡܘܬܐ܀ ܕܒܟܡܐ ܙܢ̈ܝܐ ܡܬܥܩܒܐ ܟܠ ܨܒܘܬܐ܀ ܕܒܟܡܐ ܙܢ̈ܝܐ ܡܬܐܡܪ ܪܘܟܒܐ܀ ܕܒܟܡܐ ܙܢܝ̈ܐ ܡܬܐܡܪܐ ܚܕܝܘܬܐ܀ ܬܘܒ ܡܛܠ ܚܕܝܘܬܐ ܟܝܢܝܬܐ̣. ܕܒܟܡܐ ܙܢ̈ܝܐ ܡܬܐܡܪܐ܀ ܕܟܡܐ ܐܝܬܝܗܘܢ ܐܕܫ̈ܝܗ̇ ܕܡܠܬܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬ̇ܬܨܚ ܘܐܬ݂ܟܬܒ ܗܠܝ̣ܢ. ܒܝܪܚ ܐܝܪ ܕܫܢܬ ܐ܏ܟܚ ܒܕܝ̈ܘܢܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܬ̇ܨܚ ܘܐܬ݂ܟܬܒ̣ ܒܐܝܪܚ ܟܢܘܢ ܐܚܪܝ̇. ܕܫܢܬ ܐ܏ܟܘ ܕܝܘ̈ܢܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܟܝܡܐ ܦܪܣܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܡܬ݀ܬܥܒܕܝܢ ܡܢ ܣܛܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܢܣܝܘܢܐ ܗ̇ܘ ܠܠܝܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܪܒܐ ܚܕ ܕܥܒܝܕ ܠܗ ܡܛܠ ܣܘܢ̈ܘܕܘ (σύνοδοι) ܕܠܘܬ ܚܕ̈ܕܐ ܕܢܗܝܪ̈ܐ ܕܫܡܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܏ܕܕ ܕܥܠ ܕܢܝܐܝܠ ܢܒܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܕܫܬܐ ܕܡܢ ܗܠܝܢ ܕܥܒܝܕܝܢ ܠܗ ܥܠ ܐܫܬܬ ܝܘ̈ܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܬܫܥܝܬܐ ܗ̇ܝ ܕܟܬ̣ܒ ܥܠ ܐܢܛܘܢܝܘܣ ܗ̇ܘ ܥܢܘܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܟܬ݂ܒܬ݂ ܏ܒܝ ܒܟ̇ܢܘܢ ܩܕܝܡ ܕܫܢܬ ܐ܏ܟܛ ܕܝܘ̈ܢܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܬ̇ܨܚ ܘܐܬ݂ܟܬܒ ܗܠܝ̣ܢ ܒܫܘܪܝܗ ܕܐܕܪ ܕܫܢܬ ܐܠܦܐ ܘ܏܏ܟܘ ܕܝܘ̈ܢܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܬܨ̣ܚܬ ܘܐܬ݂ܟܬܒܬ݂̇ ܒܐܝܪܚ ܐܕܪ ܕܫܢܬ ܐ܏ܟܙ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܡܫܬܒܩܝܢ ܚܛܗ̈ܐ ܒܝܕ ܨܠܘ̈ܬܐ ܕܟܗ̈ܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܠܐ ܡܫܬܒܩܝܢ ܚ̈ܛܗܐ ܐܠܐ ܐܢ ܒܝܕ ܥܡ̈ܠܐ ܕܬܝܒܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܟ̣ܬܒܬ ܘܐܫܬܠ̣ܡܬ݂ ܒܫܬܐ ܒܐܕܪ ܕܫܢܬ ܐ܏ܟܛ ܕܝܘ̈ܢܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܕܬܪܝܢ ܕܥܒܝܕ ܠܗ ܠܘܩܒܠ ܝܗ̈ܘܕܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܚܕ ܕܥܒܝܕ ܠܗ ܥܠ ܫܒ̈ܘܥܐ ܕܕܢܝܐܝܠ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܗ̇ܘ ܕܥܒܝܕ ܠܗ ܡܛܠܬܗܘܢ ܕܫܒ̈ܘܥܐ ܕܕܢܝܐܝܠ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܣܝܐ ܕܝܢ ܡܪܝ ܓܐܘܪܓܝ ܐܒܐ ܕܝܠܢ ܓܘ̇ܢܝܐ ܘܐܦܝܣܩܘܦܐ ܕܝܠܟܘܢ: ܟܬ݂ܒ ܐܦ ܗ̣ܘ ܒܦܘܢܝ ܦܬܓܡܐ ܕܫܘܐܠܐ ܕܥܣܪܐ ܕܠܘܬ ܝܥܩܘܒ ܩܫܝܫܐ ܣܘܢܩܠܗ: ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܲܟܢ ܟܬܒܐ ܗܢܐ . . . ܐܒܐ ܟܐܡܐ ܠܝܘܚܢܢ ܐܘܪܗܝܐ ܕܝܪܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܟܐܡܐ<\/span>" ],
    "script" : "syr-Syre syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Catenae Patrum and Demonstrations against Heresies " ] }