
  { "title" : 
    [ "London, BL, Add. 14564",
      "30 homilies of John Chrysostom on the second Epistle of S. Paul to the Corinthians, with a subject index to the homilies and a summary of the Epistle's content",
      "index of the subjects of the various homilies",
      "summary of the contents of the Epistle itself, which is divided into an introduction and 15 sections",
      "30 homilies of John Chrysostom on the second Epistle of S. Paul to the Corinthians" ],
    "syrTitle" : 
    [ "ܫܠܡ ܦܘܫܩܐ ܕܐܓܪܬܐ ܕܠܘܬ ܩܘܪ̈ܢܬܝܐ ܕܬܪ̈ܬܝܢ ܘܡܣ̇ܝܟܐ ܒܡܐܡܪ̈ܐ̣ ܬܠܬܝܢ. ܕܚܣܝܐ ܝܘܚܢܢ ܐܦܣܩܦܐ ܕܩܘܣܛܢܛܝܢܦܘܠܝܣ." ],
    "author" : 
    [ "John Chrysostom" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/295",
    "displayTitleEnglish" : "London, BL, Add. 1456430 homilies of John Chrysostom on the second Epistle of S. Paul to the Corinthians, with a subject index to the homilies and a summary of the Epistle's contentindex of the subjects of the various homiliessummary of the contents of the Epistle itself, which is divided into an introduction and 15 sections30 homilies of John Chrysostom on the second Epistle of S. Paul to the Corinthians",
    "persName" : 
    [ " John Chrysostom ",
      "  Peter bar 'Anākā  ",
      " Cyriacus ",
      " Paul ",
      " Thomas ",
      " Yāyē ",
      " Nonnus ",
      " Pěshīkhtā " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara ",
      " Tagrit " ],
    "shelfmark" : 
    [ " Add. 14,564 ",
      " BL Add MS 14564 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܦܘܫܩܐ ܕܐܓܪܬܐ ܕܠܘܬ ܩܘܪ̈ܢܬܝܐ ܕܬܪ̈ܬܝܢ ܘܡܣ̇ܝܟܐ ܒܡܐܡܪ̈ܐ̣ ܬܠܬܝܢ. ܕܚܣܝܐ ܝܘܚܢܢ ܐܦܣܩܦܐ ܕܩܘܣܛܢܛܝܢܦܘܠܝܣ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    After the doxology, on the same page, there is a note, in a smaller Estrangělā, giving the name of the scribe,  Peter bar 'Anākā  (?):   <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܦܛܪܘܣ ܒܪ ܥܢܩܐ ܟܬܒܐ ܟܠ ܡ̇ܢ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠܝ ܕܐܬܚܢܢ ܒܝܘܡ ܕܝ̣ܢܐ̣. ܐܝܟ ܓܝܣܐ ܕܡܢ ܝܡܝܢܐ. ܒܨܠܘܬܐ ܕܟܘܠܗܘܢ ܩܕܝܫ̈ܘܗܝ̣ ܐܡܝܢ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩ̈ܦܠܐܐ ܕܣܝܡܝܢ ܒܦܢܩܝܬܐ ܗܕܐ [ܕܬܠܬ] ܕܦܘܫܩܐ ܕܐܓܪܬܐ ܕܠܘܬ ܩܘܪ̈ܢܬܝܐ ܕܬܪ̈ܬܝܢ. ܘܐܝܬܝܗ[ܘܢ] ܬܠܬܝܢ. ܕܒܗܘܢ ܡܫܘܕܥ̇. ܕܡܢܐ ܐܝܬܘܗܝ ܢܝܫܐ ܕܩܢ̣ܐ ܟܠ ܚܕ ܡܢ ܡܐܡܪ̈ܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܫܥܝܬܐ ܕܐܓܪܬܐ ܕܬܪ̈ܬܝܢ ܕܠܘܬ ܩܘܪ̈ܢܬܝܐ̣. ܒܟܠܗ ܡܡܠܠܐ ܡܛܘܠ ܢܦܫܗ̣ ܘܡܛܠ ܩܘܪ̈ܢܬܝܐ. ܘܬܘܒ ܥܡ ܗܠܝ̣ܢ. ܡܛܠ ܫ̈ܠܝܚܐ ܕܓ̈ܠܐ ܥ̇ܒܕ ܡܠܬܐ ܫܠܝܚܐ. ܘܡܫܬܘܫܛ ܠܗܠܝܢ ܕܡܛܠ ܛܝܒܘܬܐ ܕܐܠܗܐ̇. ܘܡܛܠ ܕܘܝܪܐ ܛܒܐ̇. ܘܒܬܐܪܬܐ ܛܒܬܐ̇. ܘܒܗ̇ܝ ܕܬܟܬܘܫܐ̇. ܘܒܗ̇ܝ ܕܪܚܡܬ ܡܪ̈ܗܛܐ. ܘܬܘܒ ܡܛܠ ܡܝܬܪܘܬܐ ܝܗܘܒܬܐ. ܘܡܛܠ ܕܡܘܬܐ ܘܒܝܫܘܬܐ ܕܫܠܝܚ̈ܐ ܕܓ̈ܠܐ ܀ . . ܀ . . ܀ . . ܗܕܐ ܕܝܢ ܐܓܪܬܐ ܕܬܪ̈ܬܝܢ ܕܠܘܬ ܩܘܪ̈ܢܬܝܐ̣. ܫܘܪܝܐ ܡܢ ܚܕ. ܩ̈ܦܠܐܐ ܕܝܢ ܚܡܫܬܥܣܪ̈܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܦܛܪܘܣ ܒܪ ܥܢܩܐ ܟܬܒܐ ܟܠ ܡ̇ܢ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠܝ ܕܐܬܚܢܢ ܒܝܘܡ ܕܝ̣ܢܐ̣. ܐܝܟ ܓܝܣܐ ܕܡܢ ܝܡܝܢܐ. ܒܨܠܘܬܐ ܕܟܘܠܗܘܢ ܩܕܝܫ̈ܘܗܝ̣ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܗܒܘ ܘܫܟܢܘ ܟܬܒܐ ܗܢܐ ܕܦܘܫܩܐ ܕܩܕܝܫܐ ܐܝܘܐܢܝ݊ܣ ܠܕܝܪܐ ܩܕܝܫܬܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ ܩܕܝܫܐ ܕܐܣܩܝܛܝ ܕܡܨܪܝܢ ܕܒܗ̇ ܡܕܝܪ̈ܝܢ ܕܝܪ̈ܝܐ ܩܕܝ̈ܫܐ ܣܘܪ̈ܝܝܐ ܐܚ̈ܐ ܩܕܝ̈ܫܐ ܕܝܠܢ ܩܘܪܝܐܩܘܣ ܘܦܘܠܘܣ ܘܡܪܝܬܐܘܡܐ ܒܢ̈ܝ ܝܐܝܐ ܩܫܝܫܐ ܬܐܓܪ̈ܝܬܢܝܐ ܕܡܬܝܕܥܝܢ ܒܢ̈ܝ ܦܫܝܟܬܐ ܕܡܢ ܬܐܓܪܝܬ ܡܕܝܢܬܐ ܡܝܛܪܘܦܘܠܝܛܝܣ ܐܝܟ ܕܠܦܘܪܩܢܐ ܕܢܦܫܬܗܘܢ ܏ܘܫ.<\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }