
  { "title" : 
    [ "London, BL, Add. 14565",
      "24 homilies of John Chrysostom on the Epistle to the Ephesians, with an index of chapters and the argument of the epistle",
      "index of chapters",
      "argument of the epistle",
      "24 homilies of John Chrysostom on the Epistle to the Ephesians",
      "discourse on Faith",
      "extracts from the Fathers" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ̣. ܦܘܫܩܐ ܕܐܓܪܬܐ ܕܠܘܬ ܐ̈ܦܣܝܐ. ܘܡܣܝܟܐ ܟܘܠܗ̇ ܒܡܐܡܪ̈ܐ ܥܣܪ̈ܝ̣ܢ ܘܐܪ̈ܒܥܐ. ܘܩ̈ܦܠܐܐ ܕܝܠܗܘܢ ܕܡܐܡܪ̈ܐ ܥܣܪ̈ܝ̣ܢ ܘܐܪ̈ܒܥܐ. ܘܒܗܘܢ ܡܘܕܥ̣. ܡܢܐ ܐܝܬܘܗܝ ܚܝܠܐ ܕܝܠܗ ܕܡܐܡܪܐ̣. ܘܕܐܝܢܐ ܢܝܫܐ ܩܢ̣ܐ. ܡܦܫܩܐ ܕܝܢ ܗ̣ܝ ܐܓܪܬܐ ܠܩܕܝܫܐ ܝܘܚܢܢ ܐܦܣܩܘܦܐ ܕܩܘܣܛܢܛܝܢܦܘܠܝܣ܀." ],
    "author" : 
    [ "John Chrysostom" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/296",
    "displayTitleEnglish" : "London, BL, Add. 1456524 homilies of John Chrysostom on the Epistle to the Ephesians, with an index of chapters and the argument of the epistleindex of chaptersargument of the epistle24 homilies of John Chrysostom on the Epistle to the Ephesiansdiscourse on Faithextracts from the Fathers",
    "persName" : 
    [ " John Chrysostom ",
      " Thomas " ],
    "placeName" : 
    [ " the convent of Tar-rě'īl or Tar'īl ",
      " Aleppo " ],
    "shelfmark" : 
    [ " Add. 14,565 ",
      " BL Add MS 14565 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ̣. ܦܘܫܩܐ ܕܐܓܪܬܐ ܕܠܘܬ ܐ̈ܦܣܝܐ. ܘܡܣܝܟܐ ܟܘܠܗ̇ ܒܡܐܡܪ̈ܐ ܥܣܪ̈ܝ̣ܢ ܘܐܪ̈ܒܥܐ. ܘܩ̈ܦܠܐܐ ܕܝܠܗܘܢ ܕܡܐܡܪ̈ܐ ܥܣܪ̈ܝ̣ܢ ܘܐܪ̈ܒܥܐ. ܘܒܗܘܢ ܡܘܕܥ̣. ܡܢܐ ܐܝܬܘܗܝ ܚܝܠܐ ܕܝܠܗ ܕܡܐܡܪܐ̣. ܘܕܐܝܢܐ ܢܝܫܐ ܩܢ̣ܐ. ܡܦܫܩܐ ܕܝܢ ܗ̣ܝ ܐܓܪܬܐ ܠܩܕܝܫܐ ܝܘܚܢܢ ܐܦܣܩܘܦܐ ܕܩܘܣܛܢܛܝܢܦܘܠܝܣ܀.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܡ̇ܠܚܐ ܕܚ̇ܕܐ ܡܐ ܕܢ̇ܦܩܐ ܐܠܦܗ ܠܠܡܐܢܐ̣. ܗܟܢܐ ܚ̇ܕܐ ܟܬܘܒܐ ܡܐ ܕܡ̇ܫܠܡ ܟܬܒܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܝܗ̇ ܦܢܩܝܬܐ ܗܕܐ̣. ܕܛܘܒ̈ܢܐ ܡ̈ܣܟܢܐ ܕܪܕܝܦܝܢ ܡܢ ܕܝܪܐ ܕܬܪܪܥܝܠ܇ ܡܛܠ ܗܝܡܢܘܬܐ ܬܪܝܨܬܐ. ܟܠܢܫ ܕܝܢ ܕܫ̇ܩܠ ܠܗ̇ ܕܢܩܪܐ ܒܗ̇ ܐܘ ܕܢܟܬܘܒ ܡܢܗ̇: ܐܘ ܕܢܦܚ̇ܡ: ܘܣ̇ܪܚ ܒܗ̇ ܡܕܡ ܒܨܒܝܢܗ: ܐܘ ܟܐܡ̇ ܥܠܝܗ̇ ܘܠܐ ܡܦ̇ܢܐ ܠܗ̇ ܠܡܪ̈ܝܗ̇: ܗܢܘ ܕܝܢ ܠܗܘܢ ܠܛܘ̈ܒܢܐ ܕܥܘܡܪܐ ܕܬܪܪܥܝܠ܆ ܢܗܘܐ ܝܕܥ̇ ܕܬܚܝܬ ܡܠܬܐ ܕܚܝܠܬܐ ܕܐܣܘܪܝܐ ܘܕܟܠܝܢܐ ܐܝܬܘܗܝ̣. ܥܕܡܐ ܕܡܦ̇ܢܐ ܠܗ̇ ܠܗܘܢ ܣܛܪ ܡܢ ܟܠܘ ܣܘܪܝܝܢܐ ܘܢܟܝܢܐ ܨܒܝܢܝܐ܀ ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܐܘܡܐ ܒܨܝܪܐ̣. ܣ̇ܝܡܬ ܘܬܩ̇ܢܐ ܐܝܟ ܚܝܠܐ ܡܚܝܠܐ ܘܝܕܥܬܐ ܒܨܝܪܬܐ ܕܐܫܬܟܢܘ ܠܒܨܝܪܘܬܝ ܡܢ ܐܠܗܐ ܡܪܐ ܕܓܘܐ. ܘܡܦܝܣ ܐܢܐ ܠܟܠ ܡܗܝܡܢܐ ܕܩ̇ܪܐ ܒܗ̣̇. ܕܢܨܠܐ ܥܠܝ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܬܘܒ ܥܠ ܗܝܡܢܘܬܐ ܘܒܘܚ̈ܢܐ ܕܐܒ̈ܗܬܐ.<\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }