
  { "title" : 
    [ "London, BL, Add. 12156",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "compilation, consisting of treatises, letters, and extracts from various authors, directed chiefly against the doctrines of the Diphysites and the Council of Chalcedon",
      "Book of Timotheus against the Council of Chalcedon",
      "treatise of Timotheus against the Diphysites",
      "From the epistle to the Smyrniotes",
      "From the epistle to the Romans",
      "Irenaeus",
      "Felix, ܦܝܠܟܣ, of Rome",
      "Peter of Alexandria",
      "Part a",
      "Part b",
      "Gregory Thaumaturgus",
      "Part a",
      "Part b",
      "Part c",
      "Simplicius of Rome",
      "Cyprian",
      "Dionysius of Alexandria",
      "Julius of Rome Extract",
      "Part a",
      "Part b",
      "Another extract",
      "Part d",
      "Another extract",
      "Alexander of Alexandria",
      "Athanasius Extract",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Epiphanius, ܐܦܝܦܐܢܝܘܣ, of Cyprus",
      "Ambrosius of Milan",
      "Vitalius, ܐܘܝܛܐܠܝܘܣ, Οὐιτάλιος, bishop of Rome",
      "Basil",
      "Part a",
      "Part b",
      "Part c",
      "Other extracts",
      "Gregory Nazianzen",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Cyril of Alexandria",
      "Imperfect extract",
      "Part b",
      "Theodotus of Ancyra",
      "Part a",
      "Other extracts",
      "Proclus of Constantinople",
      "Dioscorus of Alexandria",
      "Extracts from the letter of Leo and from the Acts of the Council of Chalcedon",
      "Extracts from a letter of Timotheus to the city of Constantinople",
      "Athanasius",
      "Part a",
      "Part b",
      "Julius of Rome",
      "Gregory Thaumaturgus",
      "Basil",
      "Gregory Nyssen",
      "Ambrose of Milan",
      "Theophilus of Alexandria",
      "Part a",
      "Part b",
      "Cyril of Alexandria",
      "Part a",
      "Part b",
      "Gregory Nazianzen",
      "John Chrysostom",
      "Part a",
      "Part b",
      "Letter of Timotheus to the city of Alexandria",
      "letter of Dioscorus, written while he was in exile at Gangra, to Secundinus",
      "Short extract from another letter",
      "Extracts from another letter of Timotheus to Egypt, the Thebaid, and Pentapolis (Cyrenaica)",
      "Letter of Timotheus, written from Gangra, to the deacon Faustinus",
      "Letter of Timotheus, written from the Chersonesus, to the priest and abbat Claudianus",
      "collection of Creeds",
      "Creed of the Council of Nicaea",
      "Creed of the Council of Constantinople",
      "Confession of faith of Athanasius",
      "Confession of faith of John of Jerusalem",
      "extract from John Chrysostom on 1 Thessalonians, hom. vii",
      "Treatise of Timotheus of Alexandria against the Definition of the Council of Chalcedon",
      "Extracts from Nestorius",
      "Part a",
      "Part b",
      "Treatise of Timotheus against the letter of Leo to Flavian",
      "Cyril of Alexandria",
      "John Chrysostom",
      "Athanasius",
      "Julius of Rome",
      "Gregory Thaumaturgus",
      "Gregory Nazianzen",
      "Theodotus of Ancyra",
      "Erechtheus, ܐܪܐܟܬܝܘܣ, of Antioch in Pisidia",
      "Dioscorus of Alexandria",
      "Part a",
      "Part b",
      "Acts of the second Council of Ephesus, or Latrocinium Ephesinum",
      "Letter of Theodosius and Valentinian to Dioscorus of Alexandria",
      "Commonitorium to Elpidius (ܗܠܦܝܕܝܘܣ)",
      "Letter of the emperors to the Council",
      "Petition of Eutyches to the emperors",
      "Libellus (ܠܝܒܠܘܢ) of Eutyches to the Council",
      "Deposition of Eutyches by Flavian",
      "Deposition of Flavian and Eusebius",
      "Letter of the Council to the emperor Theodosius",
      "Various extracts",
      "Form of anathema or excommunication, to be pronounced by those who became converts to the monophysite doctrines from those of the Diphysites, Nestorians, Eutychians, etc.",
      "Prayer of Timotheus for such converts",
      "Articles of faith of the Egyptian clergy",
      "Confession of faith of Timotheus, sent to the emperor Leo through the Comes Rusticus, with some account by Timotheus of what happened after it was laid before the emperor",
      "Letter of Proclus of Constantinople to the Armenians",
      "Letter of Theodoret to Nestorius",
      "Extracts from a letter of Nestorius to Theodoret, after the deposition of the latter",
      "Extracts from a letter of Theodoret to Dioscorus",
      "Another extract",
      "Letter of Rabūlas, (ܪܒܘܠܐ) of Edessa to Andrew of Samosata (ܫܡܝܫܛ) latter against the twelve chapters of Cyril",
      "Extracts from the reply of Andrew of Samosata to Rabūlas",
      "Testimonies of the Fathers as to certain dogmas",
      "Ignatius",
      "Part a",
      "Part b",
      "Another short extract",
      "Polycarp of Smyrna",
      "Clement of Rome",
      "Part a",
      "Part b",
      "Another short extract",
      "Irenaeus, ܕܐܝܪܝܢܐܘܣ ܐܦܣܩܦܐ ܕܠܘܓܕܐܢܘܣ",
      "Part a",
      "Part b",
      "Hippolytus",
      "Methodius",
      "Part a",
      "Part b",
      "Melito of Sardes, ܕܡܐܠܝܛܘܢ ܐܦܣܩܦܐ ܕܣܐܪܕܐܘܢ",
      "Part a",
      "Part b",
      "Alexander of Alexandria",
      "Eustathius of Antioch",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Julius of Rome",
      "Serapion of Thmuis, Θμουἰς",
      "Part a",
      "Part b",
      "Basil",
      "Part a",
      "Part b",
      "Gregory Nazianzen",
      "Part a",
      "Another extract",
      "Gregory Nyssen",
      "Ambrose of Milan",
      "Flavian, ܦܠܘܝܢܘܣ, of Antioch",
      "Part a",
      "Part a",
      "John Chrysostom",
      "Part a",
      "Part b",
      "Another extract",
      "Part d",
      "S. John’s Gospel, hom. x.",
      "Epiphanius of Constantia in Cyprus",
      "Part a",
      "Part b",
      "Part c",
      "Atticus of Constantinople",
      "Basil",
      "Amphilochius of Iconium",
      "Julius of Rome",
      "Gregory Nazianzen",
      "Extract without title",
      "Extract without title",
      "Part c",
      "Antiochus (of Ptolemais)",
      "Ammonius",
      "Severianus of Gabala",
      "Melito",
      "Marcianus the monk",
      "Part a",
      "Part b",
      "Part c",
      "Hippolytus",
      "Melito",
      "Athanasius",
      "Alexander of Alexandria",
      "Basil",
      "Gregory Nazianzen",
      "Cyril of Alexandria",
      "Titus (of Bostra)",
      "Amphilochius",
      "Extracts",
      "Extracts from the works of Diodorus of Tarsus",
      "Extracts from Theodore of Mopsuestia",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Extracts from Nestorius",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Part h",
      "Part i",
      "Part j",
      "Part k",
      "Part l",
      "Part m",
      "Letter of Cyril of Alexandria to Proclus of Constantinople",
      "Extract from a letter of Rabūlas to Cyril",
      "Extract from a letter of Theodotus of Ancyra to the monk Vitalius, Vitalis",
      "treatise of Cyril of Alexandria, entitled \"Apologeticus pro duodecim Capitibus, adversus Orientales Episcopos\"",
      "treatise of Cyril, entitled \"Pro XII. Capitibus, adversus Theodoretum\"",
      "Gregory Thaumaturgus, to Theopompus, on the Impassibility and Passibility of God",
      "Epiphanius of Cyprus: a brief treatise on Heresies" ],
    "syrTitle" : 
    [ "ܫܠܡ ܬܚ̈ܘܝܬܐ ܕܠܘܩܒܠ ܐܘܛܘ̈ܟܝܢܣܛܐ",
      "ܫܠܡ ܟܬܒܐ ܕܫܪܝܐ ܕܣܢܗܕܘܣ ܪܫܝܥܬܐ ܕܐܬܟܢܫܬ ܒܟܠܩܕܘܢܐ. ܕܥܒܝܕ݂ ܠܚܣܝܐ ܡܪܝ ܛܝܡܬܐܘܣ ܐܦܝܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ . . ܘ . .",
      "ܫܠܡܘ ܪ̈ܫܐ ܕܐܡܝܪ̈ܝܢ ܠܡܪܝ ܩܘܪܠܘܣ ܪܫܐ ܕܐܦ̈ܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ ܠܘܩܒܠ ܓܘ̈ܕܦܘܗܝ ܕܢܣܛܪܝܣ. ܘܥܕܠܝܐ ܕܝܠܗܘܢ ܕܪ̈ܫܐ ܕܐܬܥܒܕ ܟܦܘܪܐܝܬ ܡܢ ܐܢܕܪܐܣ ܕܫܡܝܫܛ ܘܡܢ ܬܐܕܘܪܝܛܣ ܕܩܘܪܘܣ. ܘܬܘܒ ܡܦܩ ܒܪܘܚܐ ܕܐܬܥܒܕ ܟܐܢܐܝܬ܇ ܡܢܗ ܕܛܘܒܢܐ ܩܘܪܠܘܣ.",
      "ܫܠܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ ܟܬܒܐ ܕܥܒܝܕ ܠܡܪܝ ܛܝܡܬܐܘܣ ܐܦܣܩܘܦܐ ܕܐܠܟܣܢܕܪܝܐ ܠܘܩܒܠ ܣܘܢܗܕܘܣ [ܪܫܝܥܬܐ] ܕܟܠܩܝܕܘܢܐ. ܘܩܦ̈ܠܐܐ ܬܪ̈ܥܣܪ ܕܛ̇ܘܒܢܐ ܩܘܪܠܘܣ. ܘܫܪܝܐ ܕܥܒܕܘ ܠܗܘܢ ܐܢܕܪܐܣ ܕܫܡܝܫܛ. ܘܬܐܕܘܪܝܛܣ ܕܩܘܪܣ. ܘܬܘܒ ܡܦܩ ܒܪܘܚܐ ܕܥܒܕ ܠܘܩܒܠܗܘܢ ܗ̣ܘ ܛܘܒܢܐ ܡܪܝ ܩܘܪܠܘܣ. ܟܕ ܒܣ̣ܪ ܘܓܠ̣ܐ ܙܐܦܗܘܢ. ܒܬܚܘ̈ܝܬܐ ܢܗܝܪ̈ܬܐ ܕܟܬ̈ܒܐ ܩ̈ܕܝܫܐ. ܘܡܐܡܪܐ ܕܥܒܝܕ ܠܡܪܝ ܓܪܝܓܘܪܝܣ ܐܦܝܣܩܘܦܐ ܕܢܐܘܩܣܪܝܐ ܕܦܢܛܘܣ ܕܠܘܬ ܬܐܦܘܡܦܘܣ. ܘܡܟܬܒܢܘܬܐ ܕܗܪܣܝܣ ܕܥܒܝܕܐ ܠܐܦܝܦܢܝܣ ܐܦܣܩܘܦܐ ܕܩܘܦܪܘܣ." ],
    "author" : 
    [ "Timotheus (Aelurus), bishop of Alexandria",
      "Timotheus (Aelurus), bishop of Alexandria",
      "Ignatius",
      "Irenaeus",
      "Felix of Rome",
      "Peter of Alexandria",
      "Peter of Alexandria",
      "Gregory Thaumaturgus",
      "Gregory Thaumaturgus",
      "Simplicius of Rome",
      "Cyprian",
      "Dionysius of Alexandria",
      "Julius of Rome",
      "Julius of Rome",
      "Alexander of Alexandria",
      "Athanasius",
      "Athanasius",
      "Epiphanius",
      "Ambrosius of Milan",
      "Vitalius, bishop of Rome",
      "Basil",
      "Basil",
      "Gregory Nazianzen",
      "Gregory Nazianzen",
      "Cyril of Alexandria",
      "Cyril of Alexandria",
      "Theodotus of Ancyra",
      "Theodotus of Ancyra",
      "Proclus of Constantinople",
      "Dioscorus of Alexandria",
      "Timotheus",
      "Gregory Nyssen",
      "Ambrose of Milan",
      "Theophilus of Alexandria",
      "Theophilus of Alexandria",
      "John Chrysostom",
      "John Chrysostom",
      "Dioscorus",
      "John Chrysostom",
      "Timotheus of Alexandria",
      "Nestorius",
      "Nestorius",
      "Erechtheus of Antioch in Pisidia",
      "Dioscorus of Alexandria",
      "Timotheus",
      "Theodoret",
      "Rabūlas of Edessa",
      "Andrew of Samosata",
      "Ignatius",
      "Polycarp of Smyrna",
      "Clement of Rome",
      "Clement of Rome",
      "Irenaeus",
      "Hippolytus",
      "Methodius",
      "Methodius",
      "Melito of Sardes",
      "Melito of Sardes",
      "Eustathius of Antioch",
      "Eustathius of Antioch",
      "Serapion of Thmuis",
      "Serapion of Thmuis",
      "Flavian of Antioch",
      "Flavian of Antioch",
      "Epiphanius of Constantia in Cyprus",
      "Epiphanius of Constantia in Cyprus",
      "Atticus of Constantinople",
      "Amphilochius of Iconium",
      "Antiochus of Ptolemais",
      "Ammonius",
      "Severianus of Gabala",
      "Melito",
      "Marcianus the monk",
      "Marcianus the monk",
      "Titus (of Bostra)",
      "Amphilochius",
      "Diodorus of Tarsus",
      "Theodore of Mopsuestia",
      "Theodore of Mopsuestia",
      "Cyril of Alexandria",
      "Rabūlas",
      "Theodotus of Ancyra",
      "Cyril of Alexandria",
      "Cyril",
      "Gregory Thaumaturgus",
      "Epiphanius of Cyprus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/31",
    "displayTitleEnglish" : "London, BL, Add. 12156Digital Catalogue of Syriac Manuscripts in the British Librarycompilation, consisting of treatises, letters, and extracts from various authors, directed chiefly against the doctrines of the Diphysites and the Council of ChalcedonBook of Timotheus against the Council of Chalcedontreatise of Timotheus against the DiphysitesFrom the epistle to the SmyrniotesFrom the epistle to the RomansIrenaeusFelix, ܦܝܠܟܣ, of RomePeter of AlexandriaPart aPart bGregory ThaumaturgusPart aPart bPart cSimplicius of RomeCyprianDionysius of AlexandriaJulius of Rome ExtractPart aPart bAnother extractPart dAnother extractAlexander of AlexandriaAthanasius ExtractPart aPart bPart cPart dPart ePart fEpiphanius, ܐܦܝܦܐܢܝܘܣ, of CyprusAmbrosius of MilanVitalius, ܐܘܝܛܐܠܝܘܣ, Οὐιτάλιος, bishop of RomeBasilPart aPart bPart cOther extractsGregory NazianzenPart aPart bPart cPart dPart ePart fPart gCyril of AlexandriaImperfect extractPart bTheodotus of AncyraPart aOther extractsProclus of ConstantinopleDioscorus of AlexandriaExtracts from the letter of Leo and from the Acts of the Council of ChalcedonExtracts from a letter of Timotheus to the city of ConstantinopleAthanasiusPart aPart bJulius of RomeGregory ThaumaturgusBasilGregory NyssenAmbrose of MilanTheophilus of AlexandriaPart aPart bCyril of AlexandriaPart aPart bGregory NazianzenJohn ChrysostomPart aPart bLetter of Timotheus to the city of Alexandrialetter of Dioscorus, written while he was in exile at Gangra, to SecundinusShort extract from another letterExtracts from another letter of Timotheus to Egypt, the Thebaid, and Pentapolis (Cyrenaica)Letter of Timotheus, written from Gangra, to the deacon FaustinusLetter of Timotheus, written from the Chersonesus, to the priest and abbat Claudianuscollection of CreedsCreed of the Council of NicaeaCreed of the Council of ConstantinopleConfession of faith of AthanasiusConfession of faith of John of Jerusalemextract from John Chrysostom on 1 Thessalonians, hom. viiTreatise of Timotheus of Alexandria against the Definition of the Council of ChalcedonExtracts from NestoriusPart aPart bTreatise of Timotheus against the letter of Leo to FlavianCyril of AlexandriaJohn ChrysostomAthanasiusJulius of RomeGregory ThaumaturgusGregory NazianzenTheodotus of AncyraErechtheus, ܐܪܐܟܬܝܘܣ, of Antioch in PisidiaDioscorus of AlexandriaPart aPart bActs of the second Council of Ephesus, or Latrocinium EphesinumLetter of Theodosius and Valentinian to Dioscorus of AlexandriaCommonitorium to Elpidius (ܗܠܦܝܕܝܘܣ)Letter of the emperors to the CouncilPetition of Eutyches to the emperorsLibellus (ܠܝܒܠܘܢ) of Eutyches to the CouncilDeposition of Eutyches by FlavianDeposition of Flavian and EusebiusLetter of the Council to the emperor TheodosiusVarious extractsForm of anathema or excommunication, to be pronounced by those who became converts to the monophysite doctrines from those of the Diphysites, Nestorians, Eutychians, etc.Prayer of Timotheus for such convertsArticles of faith of the Egyptian clergyConfession of faith of Timotheus, sent to the emperor Leo through the Comes Rusticus, with some account by Timotheus of what happened after it was laid before the emperorLetter of Proclus of Constantinople to the ArmeniansLetter of Theodoret to NestoriusExtracts from a letter of Nestorius to Theodoret, after the deposition of the latterExtracts from a letter of Theodoret to DioscorusAnother extractLetter of Rabūlas, (ܪܒܘܠܐ) of Edessa to Andrew of Samosata (ܫܡܝܫܛ) latter against the twelve chapters of CyrilExtracts from the reply of Andrew of Samosata to RabūlasTestimonies of the Fathers as to certain dogmasIgnatiusPart aPart bAnother short extractPolycarp of SmyrnaClement of RomePart aPart bAnother short extractIrenaeus, ܕܐܝܪܝܢܐܘܣ ܐܦܣܩܦܐ ܕܠܘܓܕܐܢܘܣPart aPart bHippolytusMethodiusPart aPart bMelito of Sardes, ܕܡܐܠܝܛܘܢ ܐܦܣܩܦܐ ܕܣܐܪܕܐܘܢPart aPart bAlexander of AlexandriaEustathius of AntiochPart aPart bPart cPart dJulius of RomeSerapion of Thmuis, ΘμουἰςPart aPart bBasilPart aPart bGregory NazianzenPart aAnother extractGregory NyssenAmbrose of MilanFlavian, ܦܠܘܝܢܘܣ, of AntiochPart aPart aJohn ChrysostomPart aPart bAnother extractPart dS. John’s Gospel, hom. x.Epiphanius of Constantia in CyprusPart aPart bPart cAtticus of ConstantinopleBasilAmphilochius of IconiumJulius of RomeGregory NazianzenExtract without titleExtract without titlePart cAntiochus (of Ptolemais)AmmoniusSeverianus of GabalaMelitoMarcianus the monkPart aPart bPart cHippolytusMelitoAthanasiusAlexander of AlexandriaBasilGregory NazianzenCyril of AlexandriaTitus (of Bostra)AmphilochiusExtractsExtracts from the works of Diodorus of TarsusExtracts from Theodore of MopsuestiaPart aPart bPart cPart dPart ePart fExtracts from NestoriusPart aPart bPart cPart dPart ePart fPart gPart hPart iPart jPart kPart lPart mLetter of Cyril of Alexandria to Proclus of ConstantinopleExtract from a letter of Rabūlas to CyrilExtract from a letter of Theodotus of Ancyra to the monk Vitalius, Vitalistreatise of Cyril of Alexandria, entitled \"Apologeticus pro duodecim Capitibus, adversus Orientales Episcopos\"treatise of Cyril, entitled \"Pro XII. Capitibus, adversus Theodoretum\"Gregory Thaumaturgus, to Theopompus, on the Impassibility and Passibility of GodEpiphanius of Cyprus: a brief treatise on Heresies",
    "persName" : 
    [ " Timotheus (Aelurus), bishop of Alexandria ",
      " Ignatius ",
      " Irenaeus ",
      " Felix of Rome ",
      " Peter of Alexandria ",
      " Gregory Thaumaturgus ",
      " Simplicius of Rome ",
      " Cyprian ",
      " Dionysius of Alexandria ",
      " Julius of Rome ",
      " Alexander of Alexandria ",
      " Athanasius ",
      " Epiphanius ",
      " Ambrosius of Milan ",
      " Vitalius, bishop of Rome ",
      " Basil ",
      " Gregory Nazianzen ",
      " Cyril of Alexandria ",
      " Theodotus of Ancyra ",
      " Proclus of Constantinople ",
      " Dioscorus of Alexandria ",
      " Timotheus ",
      " Gregory Nyssen ",
      " Ambrose of Milan ",
      " Theophilus of Alexandria ",
      " John Chrysostom ",
      " Isaiah ",
      " Dioscorus ",
      " Timotheus of Alexandria ",
      " Nestorius ",
      " Erechtheus of Antioch in Pisidia ",
      " Theodoret ",
      " Rabūlas of Edessa ",
      " Andrew of Samosata ",
      " Polycarp of Smyrna ",
      " Clement of Rome ",
      " Hippolytus ",
      " Methodius ",
      " Melito of Sardes ",
      " Philogonius ",
      " <span lang=\"syr\" dir=\"rtl\">ܦܝܠܘܓܘܢܝܘܣ<\/span>",
      " Eustathius of Antioch ",
      " Serapion of Thmuis ",
      " Flavian of Antioch ",
      " Epiphanius of Constantia in Cyprus ",
      " Atticus of Constantinople ",
      " Amphilochius of Iconium ",
      " Antiochus of Ptolemais ",
      " Ammonius ",
      " Severianus of Gabala ",
      " Melito ",
      " Marcianus the monk ",
      " Titus (of Bostra) ",
      " Amphilochius ",
      " Diodorus of Tarsus ",
      " Theodore of Mopsuestia ",
      " Rabūlas ",
      " Cyril ",
      " Epiphanius of Cyprus ",
      " Talyā of Edessa ",
      " <span lang=\"syr\" dir=\"rtl\">ܡܓܠܐ<\/span>",
      " Bacchus, of <span lang=\"syr\" dir=\"rtl\">ܓܡܠܝ<\/span> ",
      " ‘Azīz ",
      " Simeon, of <span lang=\"syr\" dir=\"rtl\">ܟܪܡܝܠ<\/span> ",
      " Jacob ",
      " John ",
      " Abraham " ],
    "placeName" : 
    [ " Hermopolis ",
      " <span lang=\"syr\" dir=\"rtl\">ܗܪܡܦܘܠܝܣ<\/span>",
      " Beth-Mānā ",
      " <span lang=\"syr\" dir=\"rtl\">ܓܡܠܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܪܡܝܠ<\/span>" ],
    "shelfmark" : 
    [ " Add. 12,156 ",
      " BL Add MS 12156 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܬܚ̈ܘܝܬܐ ܕܠܘܩܒܠ ܐܘܛܘ̈ܟܝܢܣܛܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܟܬܒܐ ܕܫܪܝܐ ܕܣܢܗܕܘܣ ܪܫܝܥܬܐ ܕܐܬܟܢܫܬ ܒܟܠܩܕܘܢܐ. ܕܥܒܝܕ݂ ܠܚܣܝܐ ܡܪܝ ܛܝܡܬܐܘܣ ܐܦܝܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ . . ܘ . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܘ ܪ̈ܫܐ ܕܐܡܝܪ̈ܝܢ ܠܡܪܝ ܩܘܪܠܘܣ ܪܫܐ ܕܐܦ̈ܣܩܦܐ ܕܐܠܟܣܢܕܪܝܐ ܠܘܩܒܠ ܓܘ̈ܕܦܘܗܝ ܕܢܣܛܪܝܣ. ܘܥܕܠܝܐ ܕܝܠܗܘܢ ܕܪ̈ܫܐ ܕܐܬܥܒܕ ܟܦܘܪܐܝܬ ܡܢ ܐܢܕܪܐܣ ܕܫܡܝܫܛ ܘܡܢ ܬܐܕܘܪܝܛܣ ܕܩܘܪܘܣ. ܘܬܘܒ ܡܦܩ ܒܪܘܚܐ ܕܐܬܥܒܕ ܟܐܢܐܝܬ܇ ܡܢܗ ܕܛܘܒܢܐ ܩܘܪܠܘܣ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ ܠܡܟܬܒ ܒܟܬܒܐ ܗܢܐ ܟܬܒܐ ܕܥܒܝܕ ܠܡܪܝ ܛܝܡܬܐܘܣ ܐܦܣܩܘܦܐ ܕܐܠܟܣܢܕܪܝܐ ܠܘܩܒܠ ܣܘܢܗܕܘܣ [ܪܫܝܥܬܐ] ܕܟܠܩܝܕܘܢܐ. ܘܩܦ̈ܠܐܐ ܬܪ̈ܥܣܪ ܕܛ̇ܘܒܢܐ ܩܘܪܠܘܣ. ܘܫܪܝܐ ܕܥܒܕܘ ܠܗܘܢ ܐܢܕܪܐܣ ܕܫܡܝܫܛ. ܘܬܐܕܘܪܝܛܣ ܕܩܘܪܣ. ܘܬܘܒ ܡܦܩ ܒܪܘܚܐ ܕܥܒܕ ܠܘܩܒܠܗܘܢ ܗ̣ܘ ܛܘܒܢܐ ܡܪܝ ܩܘܪܠܘܣ. ܟܕ ܒܣ̣ܪ ܘܓܠ̣ܐ ܙܐܦܗܘܢ. ܒܬܚܘ̈ܝܬܐ ܢܗܝܪ̈ܬܐ ܕܟܬ̈ܒܐ ܩ̈ܕܝܫܐ. ܘܡܐܡܪܐ ܕܥܒܝܕ ܠܡܪܝ ܓܪܝܓܘܪܝܣ ܐܦܝܣܩܘܦܐ ܕܢܐܘܩܣܪܝܐ ܕܦܢܛܘܣ ܕܠܘܬ ܬܐܦܘܡܦܘܣ. ܘܡܟܬܒܢܘܬܐ ܕܗܪܣܝܣ ܕܥܒܝܕܐ ܠܐܦܝܦܢܝܣ ܐܦܣܩܘܦܐ ܕܩܘܦܪܘܣ.<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܕܡܢ ܥܡܘܪܝܐ ܕܒܡܕܝܢܬܐ ܠܐ ܙܟܐ ܐܢܐ: ܘܒܢܝܚܐ ܘܒܬܫܒܘܚܬܐ ܘܒܟܘܪ̈ܣܘܬܐ ܪܡܐ ܠܐ ܐܣܝܪ ܐܢܐ̣. ܡܣ̣ܒܪ ܐܢܐ ܥܠ ܩܕܝܫܘܬܟ݂ ܕܡܦܣܐ ܗܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܫܩܠ ܫܩ̣ܠܬ ܗ̇ܘ ܡܐ ܕܐܝܬܝܟ ܗܘܝܬ݂. ܠܐ ܗܘ̣ܐ ܡܫܒܩ ܫܒ̣ܩܬ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܚܣܢ ܘܒܕܘܥܬܐ ܣܓܝܐܬܐ ܕܚܣܝܘܬܐ ܕܝܠܟ܇ ܘܕܣܘܢܗܕܘܣ ܩܕܝܫܬܐ ܗ̇ܝ ܕܐܬܟܢܫܬ ܒܐܦܣܘܣ܇ ܠܚܕܬܘܬ ܩ̈ܠܐ ܕܢܣܛܪܝܣ ܐܦܩ ܥܕ̈ܬܐ ܩܕܝ̈ܫܬܐ ܕܒܟܠ ܕܘܟ. ܏ܘܫ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    After the doxology there is a note giving the name of the scribe, Talyā of Edessa .   <span lang=\"syr\" dir=\"rtl\">ܒܨܠܘܬ ܟܘܠܗ̇ ܥܕܬܐ ܡܫܒܚܬܐ̣ ܢܬܚܢܢ ܛܠܝܐ ܟܬܘܒܐ ܐܘܪܗܝܐ̣. ܕܟܬ݂ܒ ܟܬܒܐ ܗܢܐ. ܒܗ̇ܝ ܫܥܬܐ ܕܗܘܝܢ ܒܗ̇ ܦܣܝ̈ܩܬܐ ܒܝܘܡ ܕܝܢ̣ܐ ܐܝܢ ܐܡܝܢ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܣܗ̈ܕܘܬܐ ܕܐܒ̈ܗܬܐ ܠܘܩܒܠ ܕܐܡܪܝܢ ܬܪ̈ܝܢ ܟܝ̈ܢܝܢ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܦܫܩ ܗܝܒܐ ܪܫܝܥܐ ܡܟܬܒ̈ܢܘܬܐ ܪ̈ܫܝܥܬܐ ܕܬܐܕܘܪܘܣ: ܘܫܕܪ ܠܐܪ̈ܡܢܝܐ ܕܟܬ݂ܒܘ: ܟܕ ܒ̇ܥܝܢ ܕܢܐܠܦܘܢ ܡܢ ܛܘܒܢܐ ܦܪܘܩܠܘܣ: ܕܐܢ ܙܕܩ̇ ܠܗܘܢ ܕܢܩܒܠܘܢ: ܘܐܝܟܢܐ ܘ̇ܠܐ ܠܗܘܢ ܠܡܗܝܡܢܘܼ. ܥܒ̣ܕ ܥܢܝܢܐ ܠܘܬܗܘܢ ܒ̈ܟܬܝܒܬܐ ܗܠܝܢ ܕܣܝܡܢ ܡܢ ܠܥܠ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܨܠܘܬ ܟܘܠܗ̇ ܥܕܬܐ ܡܫܒܚܬܐ̣ ܢܬܚܢܢ ܛܠܝܐ ܟܬܘܒܐ ܐܘܪܗܝܐ̣. ܕܟܬ݂ܒ ܟܬܒܐ ܗܢܐ. ܒܗ̇ܝ ܫܥܬܐ ܕܗܘܝܢ ܒܗ̇ ܦܣܝ̈ܩܬܐ ܒܝܘܡ ܕܝܢ̣ܐ ܐܝܢ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">.......... ܘܒܝ̈ܘܡܝ ܡܪܝ ܩܫܝܫܐ ܒܟܘܣ ܕܡܢ ܓܡܠ ܦܪܢܣܐ. ܘܡܪܝ ܩܫܝܫܐ ܥܙܝܙ ܕܠܒܝܟ ܟܬ̈ܒܐ܀ ܘܡܪܝ ܩܫܝܫܐ ܫܡܥܘܢ ܕܡܢ ܟܪܡܝܠ ܕܡܬܥܢܐ ܒܬܪܥܐ܀ ܒܫܢܬ ܬܡܢ̈ܡܐܐ ܘܫܒܥܝܢ ܘܬܠܬ. ܒܝܪܚ ܢܝܣܢ. ܝܗܒܬܗ ܕܝܢ ܫܡܫܬܐ ܡܓܠܐ ܕܡܢ ܒܝܬ ܡܢܐ ܠܕܘܟܪܢܗ̇. ܘܠܦܘܪܩܢܐ ܕܢܦܫܗ̇. ܕܐܠܗܐ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܩܪܒܬ ܩܘܪܒܢܐ ܗܢܐ. ܗܘܼ ܢܬܠ ܠܗ̇ ܏ܘܫ. ܘܥܠ ܣܪܓܝܣ ܡܢ ܫܓܘܪܐ ܘܫܡܥܘܢ ܡܢ ܬܠܨܗܐ ܐܚ̈ܐ ܕܡܬܥܢܝܢ ܒܝܬ ܟܬܘܒܐ ܐܠܗܐ ܢܥܒܕ ܥܠܝܗܘܢ ܪ̈ܚܡܐ ܐܡܝܢ ܘܐܡܝܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܝܥܩܘܒ ܘܝܘܐܢܝܣ ܏ܩܫ ܒܢ̈ܝ ܐܚܐ ܕܐܒܪܗܡ ܡܝܛ܏ܪܘ ܕܡܒܘܓ. ܟܬܒܐ ܕܛܝܡܬܘܣ<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }