
  { "title" : 
    [ "London, BL, Add. 14575",
      "works of Isaiah, abbat of Scete",
      "Discourse profitable to the soul",
      "Sayings of twelve wandering monks",
      "How brethren should be towards one another",
      "humility",
      "Precepts to these who renounce the world",
      "Concerning what he heard and saw among the Fathers",
      "To his disciple Peter",
      "Precepts to the brethren who were with him",
      "Of the mind in its natural state",
      "For the training of novices",
      "Concerning the conscience of those who dwell in the cell",
      "Precepts to these who wish to live together in peace",
      "Concerning those who wish to live in good peace, etc.",
      "repentance, in reply to Abba Peter",
      "Concerning the joy of the soul that seeks to serve God",
      "Extracts from the Scriptures against the passions that war with ascetics",
      "Concerning the grain of mustard",
      "Concerning wine",
      "Concerning those who have striven, and have attained perfection",
      "Concerning the holy work of the new man",
      "Lament",
      "Concerning the branches of evil",
      "Of perfection",
      "Of impassibility",
      "collection of sayings",
      "Concerning the cares of work",
      "extract from Evagrius",
      "sūgīthā of Jacob of Batnae" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Isaiah of Scete",
      "Evagrius of Pontus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/311",
    "displayTitleEnglish" : "London, BL, Add. 14575works of Isaiah, abbat of SceteDiscourse profitable to the soulSayings of twelve wandering monksHow brethren should be towards one anotherhumilityPrecepts to these who renounce the worldConcerning what he heard and saw among the FathersTo his disciple PeterPrecepts to the brethren who were with himOf the mind in its natural stateFor the training of novicesConcerning the conscience of those who dwell in the cellPrecepts to these who wish to live together in peaceConcerning those who wish to live in good peace, etc.repentance, in reply to Abba PeterConcerning the joy of the soul that seeks to serve GodExtracts from the Scriptures against the passions that war with asceticsConcerning the grain of mustardConcerning wineConcerning those who have striven, and have attained perfectionConcerning the holy work of the new manLamentConcerning the branches of evilOf perfectionOf impassibilitycollection of sayingsConcerning the cares of workextract from Evagriussūgīthā of Jacob of Batnae",
    "persName" : 
    [ " Isaiah of Scete ",
      " Evagrius of Pontus ",
      " John Chrysostom ",
      " Jacob of Batnae ",
      " Bar-saumā ",
      " Simon Peter " ],
    "shelfmark" : 
    [ " Add. 14,575 ",
      " BL Add MS 14575 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܬ݁ܓܒܪܘ ܠܡܩܡܘ̣ ܗ̇ܝ ܕܡܬܚܝܒܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܝܬ݁ܒ ܐܢܬ ܒܩܠܝܬܟ݂. ܥ̇ܠܐ ܠܗܘܢܟ ܠܥܠ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"> ܬܘܪ̈ܓܡܐ ܕܡܪܝ ܐܝܘܐܢܢܝܣ. ܐ ܡܪܬܝܢܘܬܐ ܐ. ܒ ܥܠ ܒܪܐ ܐܣܘܛܐ ܒ. ܓ ܐܚܪܢܐ ܥܠ ܒܪܐ ܐܣܘܛܐ ܓ. ܕ ܕܩܘܕܫ ܥܕܬܐ ܕ . ܗ ܐܝܟ ܐܝܠܐ ܕܓܥ̇ܐ ܗ . ܘ ܥܠ ܥܘܬܪܐ ܘܡܣܟܢܘܬܐ ܘ. ܙ ܕܠܐܒܗ̈ܝܗܘܢ ܢܫܬܡܥܘܢ ܙ . ܚ ܕܡܬܐܒܠܝܢ ܥܠ ܡܝ̣ܬܐ ܚ. ܝ ܕܢܣܝܒܪ ܢܣܝܘܢܐ ܝ. ܬܘܪ̈ܓܡܐ ܕܡܪܝ ܝܥܩܘܒ ܡ܏ܠܦ ܝܐ ܥܠ ܝܠ̣ܕܗ ܕܡܪܢ ܝܐ. ܝܒ ܕܝܠܗ ܬܘܪܓܡܐ ܥܠ ܕܢܚܐ ܝܒ. ܝܓ ܥܠ ܨܘܡܐ ܝܓ. ܝܕ ܕܝܠܗ ܥܠ ܐܘܫ̈ܥܢܐ ܝܕ. ܝܗ ܕܝܠܗ ܥܠ ܚܫܗ ܕܡܪܢ ܝܗ. ܝܘ ܕܝܠܗ ܥܠ ܩܝܡܬܗ ܕܡܪܢ ܝܘ. ܝܙ ܕܡܪܝ ܝܘܐܢܢܝܣ. ܐܡ̇ܪܬ ܕܛܪ ܐܘܪܚܝ ܘܠܐ ܐܚ̇ܛܐ ܒܠܫܢܝ ܝܙ. ܝܚ ܕܡܪܝ ܝܥܩܘܒ ܡܠܦܢܐ ܕܨܝܕ ܡܪܝ ܝܥܩܘܒ ܕܢ̈ܦܫܬܐ ܝܚ. <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܝܕ ܒܪܨܘܡܐ ܟ̈ܬܒܐ ܚܡܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܪܘܩܢ ܟܐܦܐ ܒܚܫܐ ܒܟܐ ܗܘܐ ܚܕܐ ܕܠܪܒܗ ܨܠܘ̈ܒܘܗܝ ܐܚܪܝܬܐ ܥܠ ܕܟܦܪ ܒܗ. ܟܕ ܒܟܐ ܒܚܫܐ ܕܠܘܬܝ ܐܘܒܕܬܗ ܕܒܡܪܝ ܗܐ ܟܦܪܬ܀<\/span>" ],
    "script" : "syr-Syre syr syr mul syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }