
  { "title" : 
    [ "London, BL, Add. 14577",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Selections and extracts from various authors",
      "Selections from the writings of Isaiah of Scete",
      "Extract from a tract",
      "Part l",
      "Discourse of Theophilus of Alexandria",
      "Extract from the commentary of Gregory Nyssen on the Lord's Prayer",
      "Extract from John Chrysostom",
      "Extract from Isaiah of Scete",
      "Select sayings of Xystus of Rome",
      "Select sayings on the solitary life",
      "Extract from Basil",
      "Extract from a letter of Ammonius",
      "Brief extracts from Xystus of Rome, Basil, Ephraim, Jacob of Batnae, Cyril, and John Chrysostom.",
      "Extract from the ninth discourse of Philoxenus of Mabūg, on poverty",
      "Extract from Jacob of Batnae",
      "Short extract from the first Epistle of S. John, ch. ii. 9—11",
      "Short extract from Isaiah of Scete",
      "Extract from John Chrysostom",
      "Another extract from the same",
      "Extracts from the Lives of the Egyptian Fathers by Palladius",
      "Antony",
      "Poemen",
      "Elias",
      "Abraham the Egyptian",
      "Orders of Rabūlas, bishop of Edessa, for the guidance of monks",
      "Extract from John the monk",
      "short extract from Gregory Thaumaturgus",
      "Questions of Isaac, in the form of a dialogue between a pupil and his teacher",
      "Extract from the Testament of Adam, on the hours of the day and night",
      "Extract from a dialogue",
      "Extracts from the Lives of the Egyptian Fathers",
      "Extracts from the three Catholic Epistles",
      "Extracts from the writings of John the monk",
      "dialogue",
      "poverty",
      "mercy",
      "fasting",
      "offerings",
      "Beatitudes by Isaac",
      "Letter of John the monk",
      "Letter of Ammonius",
      "Letter of Jacob",
      "Letter of Daniel",
      "Extract from a letter of John Chrysostom to Theodore",
      "Extract from Ephraim",
      "Letter of Philoxenus of Mabūg to the Recluses",
      "Extracts from the discourses of Philoxenus, on the Christian character",
      "On asceticism and the subduing of the flesh\" (disc. xi)",
      "On the passion of fornication\"",
      "From the discourse on fornication\" (disc. xii)",
      "Extracts from John the monk",
      "Part a",
      "Part b",
      "Extract from Gregory (the abbat)",
      "Letter of Philoxenus of Mabūg to a novice",
      "prayer",
      "Various extracts",
      "Extract from Ignatius of Antioch",
      "Extracts from the Testament of our Lord, being the first book of the Apostles given by the hand of Clement",
      "Extracts from the Lives of the Egyptian Fathers",
      "Another extract from the Testament of our Lord",
      "Extracts from Marcus the monk",
      "Extracts from the Lives of the Egyptian Fathers",
      "Extract from John Chrysostom on silence",
      "Extract from Philoxenus of Mabūg on the fear of God",
      "the Trinity",
      "the Trinity" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Isaiah of Scete",
      "Isaiah of Scete",
      "Theophilus of Alexandria",
      "Gregory Nyssen",
      "John Chrysostom",
      "Xystus of Rome",
      "Basil",
      "Ammonius",
      "Ephaim",
      "Jacob of Batnae",
      "Cyril",
      "Philoxenus of Mabūg",
      "Palladius",
      "Palladius",
      "Rabūlas, bishop of Edessa",
      "John the monk",
      "Gregory Thaumaturgus",
      "John the monk",
      "Isaac",
      "Jacob",
      "Daniel",
      "Ephraim",
      "Philoxenus",
      "Philoxenus",
      "Gregory (the abbat)",
      "Ignatius of Antioch",
      "Marcus the monk" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/313",
    "displayTitleEnglish" : "London, BL, Add. 14577Digital Catalogue of Syriac Manuscripts in the British LibrarySelections and extracts from various authorsSelections from the writings of Isaiah of SceteExtract from a tractPart lDiscourse of Theophilus of AlexandriaExtract from the commentary of Gregory Nyssen on the Lord's PrayerExtract from John ChrysostomExtract from Isaiah of SceteSelect sayings of Xystus of RomeSelect sayings on the solitary lifeExtract from BasilExtract from a letter of AmmoniusBrief extracts from Xystus of Rome, Basil, Ephraim, Jacob of Batnae, Cyril, and John Chrysostom.Extract from the ninth discourse of Philoxenus of Mabūg, on povertyExtract from Jacob of BatnaeShort extract from the first Epistle of S. John, ch. ii. 9—11Short extract from Isaiah of SceteExtract from John ChrysostomAnother extract from the sameExtracts from the Lives of the Egyptian Fathers by PalladiusAntonyPoemenEliasAbraham the EgyptianOrders of Rabūlas, bishop of Edessa, for the guidance of monksExtract from John the monkshort extract from Gregory ThaumaturgusQuestions of Isaac, in the form of a dialogue between a pupil and his teacherExtract from the Testament of Adam, on the hours of the day and nightExtract from a dialogueExtracts from the Lives of the Egyptian FathersExtracts from the three Catholic EpistlesExtracts from the writings of John the monkdialoguepovertymercyfastingofferingsBeatitudes by IsaacLetter of John the monkLetter of AmmoniusLetter of JacobLetter of DanielExtract from a letter of John Chrysostom to TheodoreExtract from EphraimLetter of Philoxenus of Mabūg to the ReclusesExtracts from the discourses of Philoxenus, on the Christian characterOn asceticism and the subduing of the flesh\" (disc. xi)On the passion of fornication\"From the discourse on fornication\" (disc. xii)Extracts from John the monkPart aPart bExtract from Gregory (the abbat)Letter of Philoxenus of Mabūg to a noviceprayerVarious extractsExtract from Ignatius of AntiochExtracts from the Testament of our Lord, being the first book of the Apostles given by the hand of ClementExtracts from the Lives of the Egyptian FathersAnother extract from the Testament of our LordExtracts from Marcus the monkExtracts from the Lives of the Egyptian FathersExtract from John Chrysostom on silenceExtract from Philoxenus of Mabūg on the fear of Godthe Trinitythe Trinity",
    "persName" : 
    [ " Isaiah of Scete ",
      " Theophilus of Alexandria ",
      " Gregory Nyssen ",
      " John Chrysostom ",
      " Xystus of Rome ",
      " Basil ",
      " Ammonius ",
      " Ephaim ",
      " Jacob of Batnae ",
      " Cyril ",
      " Philoxenus of Mabūg ",
      " Palladius ",
      " Rabūlas, bishop of Edessa ",
      " John the monk ",
      " Gregory Thaumaturgus ",
      " Isaac ",
      " Jacob ",
      " Daniel ",
      " Ephraim ",
      " Philoxenus ",
      " Gregory (the abbat) ",
      " Moses ",
      " Ignatius of Antioch ",
      " Marcus the monk ",
      " Nonnus ",
      " Zachariah ",
      " John ",
      " Moses of Nisibis " ],
    "placeName" : 
    [ " convent of S. Mary Deipara ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪܕܘܠ<\/span>",
      " Arduwāl ",
      " أَرْدُوَال ",
      " Wāsiṭ " ],
    "shelfmark" : 
    [ " Add. 14,577 ",
      " BL Add MS 14577 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢܐ ܐܝܬܝܗ̇ ܙܢܝܘܬܐ. ܙܢܝܘܬܐ̣ ܪܓܬܐ ܠܐ ܐܚܘܕܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܛ̇ܥܝܐ ܠܟܘܢ ܐܚ̈ܝ̇. ܐܝܕ̇ܐ ܕܚܠ̣ܬܐ̣ ܘܙܘܥܬܐ ܘܐܢܢܩܐ ܐܝܬ ܠܢ ܕܢ̇ܚܙܐ: ܐܡܬܝ ܕܢܦܫܐ ܡ̣ܢ ܦܓܪܐ ܡܬܦ̇ܪܫܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܨܠܘܬܐ ܬܗܘܐ ܩܪܝܒܐ ܠܢܦܫܐ̣. ܚܛܝ̣ܬܐ ܥܠ ܢܦܫܐ̣ ܠܐ ܡܫܟܚܐ ܡ̇ܥܠܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܕܟܪ ܠܝܘܡܐ ܗ̇ܘ ܙܝܥ̣ܐ ܘܕܚܝ̣ܠܐ: ܗ̇ܘ ܕܟܠܢܫ ܩ̇ܐܡ ܒܗ ܘܝܗ̇ܒ ܕܝܢ̣ܐ ܕܐܝܠܝܢ ܕܣܥ̣ܪ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܪܝܪܐܝܬ ܥܡܠܐ ܕܡ̈ܐܐ ܐܚ̈ܐ܇ ܕܒܫܓܘܫܝܐ ܥܢܝܢ. ܘܨ̇ܝܡܝܢ ܘܡܫܡܫܝܢ: ܠܦܘܠܚܢܐ ܕܚܕ ܝܚܝܕܝܐ ܕܒܫܠܝܐ ܡܚܝܠܐܝܬ ܝܬ̇ܒ̣. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܥ̈ܝܢܐ ܕܡܥܘܟ ܢܘܗ̇ܪܗܝܢ ܨܐܬܗ ܕܟܐܒܐ܇ ܘܠܘܥܕܗ ܕܫܡܫܐ ܕܢܬܠܝܢ ܠܐ ܡܫ̈ܟܚܢ: ܗܟܢܐ ܐܦ ܢܦܫ̈ܬܐ ܕܡ̈ܫܡܫܢ ܪܓܬܗ ܕܦܓܪܐ: ܩܝܡܐ ܣܡܝܘܬܐ ܒܐܦ̈ܝ ܒ̈ܘܝܢܗܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡ̇ܥ ܐܢܐ ܕܢܣܝܘܢܐ ܫܚ̇ܩ ܠܟܘܢ ܘܕܚ̇ܠ ܐܢܐ: ܕܕܠܡܐ ܡ̣ܢ ܨܐܕܝܟܘܢ ܓܕܫ̣ܬ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܡܘܼܬܐ ܡܝܬܪܬܐ. ܬܗܘܐ ܠܢ ܠܝܘܠܦܢܐ ܕܡܣܪܩܘܬܐ. ܡܦܩܬܗ ܕܡܫܝܚܐ ܡܪܢ ܠܓܘ ܚܘܪܒܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛ̇ܘܒܘܗܝ ܠܐܝܢܐ ܕܗܠ̇ܟ ܒܐܘܪܚܐ ܗ̇ܝ ܕܐܠܝܨܐ. ܘܠܐ ܦܣ̣ܥ ܟܠܝܘܡ ܒܐܝܕܐ ܕܦܬܝܐ. ܘܐܘܒܕ ܚ̈ܝܘܗܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܘܪܝ ܐܘܪܚܐ ܓܝܪ ܕܙܕܝܩܘܬܐ̣. ܩܫ̣ܐ ܘܥܣܩ ܘܡܙܩ̣ܦ. ܡܐ ܠܡ ܩܛܝܢ ܬܪܥܐ ܘܐܠܝ̣ܨܐ ܐܘܪܚܐ ܕܡܘܒܠܐ ܠܚ̈ܝܐ̣. ܘܙܥܘܪ̈ܐ ܐܢܘܢ ܐܝܠܝܢ ܕܡܫܟܚܝܢ ܠܗ̇.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܕܡ ܟܠ ܡܕܡ ܬܗܘܐ ܒܛܝܠܘܬܐ ܠܕܝܪ̈ܝܐ̣. ܕܢܫ̈ܐ ܠܓܡܪ̣ ܠܐ ܢܗ̈ܘܝܢ ܥ̈ܐܠܢ ܠܕܝܪ̈ܬܗܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪ̈ܒܥ ܐܢ̈ܝܢ ܡܝܬܪ̈ܬܐ ܕܡܫܟܚܢ ܢܛܪ̈ܢ ܠܢܦܫܐ. ܪܚܡܬ ܫܠܝܐ. ܘܢܛܘܪܘܬܐ ܕܦܘܩ̈ܕܢܐ. ܘܡܟܝܟܘܬܐ ܪܘܚܐ ܘܡܣܝܒܪܢܘܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܬܒ̇ܥ ܐܠܗܐ ܡܢ ܒܪܢܫܐ. ܟܪܣܛܝܢܐ. ܗܝܡܢܘܬܐ ܫܪܝܪܬܐ. ܡ̣ܢ ܢܦܫܐ. ܘܫܪܪܐ ܡ̣ܢ ܠܫܢܐ. ܘܕܟܝܘܬܐ ܡ̣ܢ ܦܓܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܡܝܕܐ ܏ܐܡ̇ܪ. ܘ̇ܠܐ ܕܢܫܬܡܥ ܠܟܠ ܕܐܡܪܝܢ ܠܢ ܒܢܝܢܫܐ. ܏ܡܠܦܢܐ ܏ܐܡ̇ܪ. ܐܢ ܠܝܘܬܪܢܐ ܕܢܦܫܢ ܐܡܪܝܢ ܠܢ̣ ܘ̇ܠܐ ܕܢܫܬܡܥ ܠܗܘܢ̣ ܥܕܡܐ ܠܡܘܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܥܬܐ ܩܕܡܝܬܐ ܕܐܝܡܡܐ ܒܥܘܬܐ ܕܒܢ̈ܝܢܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܬܠܡܝܕܐ ܏ܐܡ̇ܪ: ܡܢܐ ܗܝ ܣܟܪܐ ܗ̇ܝ ܕܐܡܲܪ ܫܠܝܚܐ. ܕܒܗ̇ ܡܨܝܢ ܒܢܝ̈ܢܫܐ ܕܢܕܥܟܘܢ ܓܐܪ̈ܘܗܝ ܝ̈ܩܕܐ ܕܒܝܫ̣ܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܠܦܢܐ ܐܡ̇ܪ. ܡܢܘ ܩܪܟ ܠܕܚܠܬ ܐܠܗܐ܀ ܝܠܘܿܦܐ ܐܡܪ ܐܠܗܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܣܪܩܘܬܐ ܦܓܪܢܝܬܐ̣ ܫܘܒܩܢܐ ܗܝ ܕܩ̈ܢܝܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܚܡܢܘܬܐ ܦܓܪܢܝܬܐ̣ ܕܐܢܫ ܢܬܠ ܙܕܩܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܘܡܐ ܕܦܓܪܐ ܟܦܢܐ ܗܘ ܕܡ̣ܢ ܣܝܒܪܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܪ̈ܒܢܐ ܦܓܪ̈ܢܐ ܕܐܢܫ ܡܢ ܨ̈ܒܘܬܐ ܕܠܒܪ ܡܢܗ ܢܩ̇ܪܒ ܠܐܠܗܐ. ܩܘܪܒܢܐ ܕܢܦܫܐ̣. ܕܐܢܫ ܗ̣ܘ ܩܢܘܡܗ ܠܐܠܗܐ ܢܩ̇ܪܒ܆ ܒܕܒܝܚܘܬܐ ܕܦܓܪܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛ̇ܘܒܘܗܝ ܠܡ̇ܢ ܕܡܠ̣ܐ ܠܒܗ ܫܠܡܐ ܘܫܝܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝ̇ܕܐ ܕܒܝܕܥܬܐ ܕܐܠܗܘܬܐ ܡܫܬܡܠܝܐ. ܡܢܗ̇ ܡ̣ܢ ܐܝܕܥܬܐ ܡܬܦܪܫܐ. ܒܡܪܓܫܢܘܬܐ ܕܚܟܡܬܐ ܓܡܝܪܬܐ. ܕܐܝܬܝܗ̇ ܩܘܡܬܐ ܡܫܡܠܝܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܒܝ̈ܒܝ ܒܡܪܢ̣. ܝܕܥܝܬܘܢ ܕܡܢ ܕܗܘ̣ܐ ܥܒܪ ܦܘܩܕܢܐ̣ ܠܐ ܡܫܟܚܐ ܢܦܫܐ ܕܬܕܥ ܠܐܠܗܐ܇ ܐܠܐ ܐܪܚܩ̣ܬ ܩܢܘܡܗ ܡܢ ܥܠܡܐ: ܘܡ̣ܢ ܒܝܬ ܒܢܝ̈ܢܫܐ: ܘܡܢ ܥܢܝܢܐ ܕܥܡܗܘܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܩܕܝܫܐ ܘܪܚܡܐ ܕܐܠܗܐ. ܡܪܝ ܢܫܪܝܗܒ ܝܚܝܕܝܐ. ܝܥܩܘܒ ܒܨܝܪܐ. ܐܚܘܟ ܒܡܪܢ ܫܠܡ܀ ܪ̈ܒܢܐ ܫܪ̈ܝܪܐ ܘܡ̈ܠܦܢܐ ܕܩܘܫܬܐ̣. ܟ̈ܬܒܐ ܐܠܗ̈ܝܐ ܐܝܬܝܗܘܢ. ܘܗܟܢܐ ܡܠܦܝܢ ܠܢ. ܕܟܠܢܫ ܒܗ̇ܘ ܡܕܡ ܕܐܬܩܪܝ ܒܗ ܢܫܡܫ ܠܐܠܗܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܛܝܐ ܕܠܐ ܬܐܒ̇: ܐܠܘ ܠܥܠܡ ܚ̇ܝܐ̣. ܠܥܠܡ ܚܛ̇ܐ ܗ̇ܘܐ. ܘܠܦܘܬ ܢܘܦܐ ܕܪܥܝܢܗ ܕܐܬܡܬ݂ܚ. ܥܠ ܚܛܝ̣ܬܐ. ܢ̇ܦܠ ܟܐܢܝܬ. ܒܓܗܢܐ ܕܠܥܠܡ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܢܗܘܐ ܠܟ ܫܠܡܐ ܥܡ ܥܠܡܐ. ܕܗܟܢܐ ܢܗܘܐ ܠܟ ܫܠܡܐ ܠܘܬܝ ܕܝܠܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܚܕ ܝܘܡ ܢܛܥܢ ܝܘܩܪܐ. ܘܠܝܘܡܐ ܐܚܪܢܐ ܢܫܕܝܘܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܡܢ ܗܘ ܘܨܢܝܥ ܚ̈ܒܝܒܝ ܒܥܠܕܪܐ ܕܠܘܩܒܠܢ. ܢܬܟ̇ܬܫ ܠܘܬܗ ܒܚܠܝܨܘܬܐ ܕܕܘܒܪ̈ܝܢ. ܠܐ ܢܒܗ̣ܠ ܒܚܕ ܡܢ ܥܕܢ̈ܝܢ. ܕܠܡܐ ܢܫܟܚ ܠܗ ܐܬܪܐ ܘܢܩܘܡ ܥܠܝܢ ܟܕ ܒܗܝܠܝܢܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܘܪܝ ܗܟܝܠ ܕܬܫܡܫܬܐ̣ ܣܝ̣ܡ ܬܠܬ ܒܘܪ̈ܟܐ. ܘܐܡ̣ܪ ܩܕܝܫ ܩܕܝܫ ܩܕܝܫ ܬܠܬ ܙܒ̈ܢܝܢ. ܘܟܢ ܫ̇ܪܐ ܒܬܫܡܫܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܣܪܩܘܬܐ ܗܕܐ ܐܝܬܝܗ̇. ܗ̇ܝ ܕܢ̇ܬܒ ܐܢܫ ܒܩܠܝܬܗ ܘܠܐ ܢܝܨܦ ܕܡܕܡ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܝܢ ܕܚܦ̣ܝܛ ܒܚܘܒܐ ܩܕܝܫܐ܇ ܕܢܩܢܐ ܝܕܥܬܐ ܪܘܚܢܝܬܐ̣. ܥܡ ܫܐܕܐ ܕܪܘܓܙܐ ܐܝܬ ܠܗ ܩܕܒܐ <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܠܬܗ ܕܫܠܝܚܐ ܬܢܐ ܐܢܐ ܥܡ ܬܫܒܘܚܬܐ ܕܐܠܗܐ. ܕܚ̇ܕܐ ܐܢܐ ܕܫܡ̇ܥ ܐܢܐ ܡܛܟܣܘܬܐ ܕܕܘܒܪ̈ܝܟ. ܘܗܝܡܢܘܬܐ ܚܡܝܡܬܐ ܕܢܦܫܟ ܕܒܡܪܢ ܝܫܘܥ ܡܫܝܚܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܚܘܢܝܢܝ ܠܚܛܝܐ. ܐܠܗܐ ܫܒܘܩ ܠܝ ܚ̈ܘܒܝ. ܡܪܝܐ ܚܣܢܝ ܡܢ ܥܘܠܝ ܕܪܒ ܗܘ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܟܬ̇ܒܐ ܐܢܐ ܠܟܠܗܝܢ ܥ̣ܕ̈ܬܐ ܘܡܫܘܕܥ̣ ܐܢܐ ܠܟܠܢܫ. ܕܟܕ ܨ̇ܒܐ ܐܢܐ ܚܠܦ ܐܠܗܐ ܡ̇ܐܬ ܐܢܐ. ܒܥܐ ܐܢܐ ܡܢܟܘܢ ܠܐ ܬܗܘܘܢ ܒܚܘܒܐ ܕܠܐ ܒܙܒܢܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܟܠܙܒܢ ܥܡܐ ܢܐܨܦ ܕܥܕܢܐ ܕܫܦܪܐ ܥܡܝܩܐ. ܟܕ ܩܝܡܝܢ ܘܡܫܝܓܝܢ ܐܝܕܝܗ̈ܘܢ ܡܚܕܐ ܢ̇ܨܠܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܕܡܐܝܬ ܗܟܝܠ ܠܐܠܗܐ ܝܕܥܝܢܢ ܕܐܝܬܘܗܝ ܫܘܪܝܐ ܘܡܨܥܬܐ ܘܫܘܠܡܐ ܕܟܠ ܛܒ̈ܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܬܩܐ ܢ̇ܛܪ ܗܝܡܢܘܬܐ. ܫܬܩܐ ܣ̈ܓܝܬܐ ܡܣܝܒܪ. ܫܬܩܐ ܫܠܝܐ ܝܗ̇ܒ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗ̇ܘܓܝܪ ܕܐܡܝܢ ܫ̇ܬܐ ܝܘܠܦܢܐ ܐܠܗܝܐ. ܦܐܪ̈ܐ ܐܠܗ̈ܝܐ ܝ̇ܗܒܐ ܒܟܠܥܕܢ ܢܨܒܬܐ ܕܩܢܘܡܗ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܘܗ̣ܘܐ ܡܢ ܒܬܪ ܕܩܡ ܡܪܢ ܡܢ ܒܝܬ ܡ̈ܝܬܐ ܘܐܬܚ̣ܙܝ ܠܢ ܘܐܬܓܫ̣ܫ ܡܢ ܬܐܘܡܐ ܘܡܬܝ ܘܝܘܚܢܢ: ܘܐܬܬܦܝܣܢܢ ܕܩܡ ܫܪܝܪܐܝܬ ܡܠܦܢܢ ܡܢ ܒܝܬ ܡ̈ܝܬܐ: ܟܕ ܢܦܠܢܢ ܥܠ ܐܦ̈ܝܢ: ܡܒܪܟܝܢ ܗܘ̣ܝܢ ܠܐܐܒܐ ܕܥܠܡܐ ܚܕܬܐ ܐܠܗܐ: ܗ̇ܘ ܕܒܝܕ ܝܫܘܥ ܡܫܝܚܐ ܦܪܩ̣ ܠܢ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܫܩܐ ܕܡܪܝ ܢܻܐܢܳܘܣ ܥܠ ܬܠܝܬܝܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܣ̈ܦܩܢ ܠܚ̈ܛܝܐ ܕܝܪ̈ܝܐ ܕܟܘܬܝ <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܨܦ ܕܝܢ ܘܩܢ̣ܐ ܣܝܡܬܐ ܗܕܐ ܟܬܒܐ ܕܐܒ̈ܗܬܐ ܡܨܪ̈ܝܐ ܏ܙܟܪܝܐ ܒܪ ܏ܝܘܚܢܢ ܡܢ ܙܝܢܬܐ ܕܐܠܗܐ. ܘܡܢ ܒܘܪܟܬܐ ܕܡܛܐ ܠܗ ܡܢ ܐܒ̈ܗܘܗܝ. ܐܝܟ ܕܠܦܘܪܩܢܐ ܕܢܦܫܗ̣. ܏ܘܫ. ܘܒܬܪ ܥܘܢܕܢܗ ܢܗܘܐ ܕܡ̇ܙܕܒܢ ܘܢܬ̇ܦܠܓ ܛܝ̈ܡܘܗܝ ܥܠ ܗܠܝܢ ܐܒ̈ܗܬܐ ܕܐܝܬ ܒܗܕܐ ܕܝܪܐ. ܕܢܬܥܗܕܘܢܝܗܝ ܒܨ̈ܠܘܬܗܘܢ. ܘܟܠ ܕܠܚ̇ܐ ܠܥܘܗܕܢܐ ܗܢܐ ܐܘ ܢܫ̇ܚܠܦ. ܢܕܥ ܕܬܚܝܬ ܚܪܡܐ ܐܝܬܘܗܝ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ ܟܠ ܕܩ̇ܪܐ ܒܗܢܐ ܟܬܒܐ ܡܛܠ ܡܪܢ ܢ̇ܨܠܐ ܥܠ ܡܘܫܐ ܐܚܐ ܚܛܝܐ ܕܢ̇ܬܚܢܢ ܐܝܟ ܓܝܣܐ ܕܡܢ ܝܡܝܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܟܢܗ ܕܝܢ ܠܟܬܒܐ ܗܢܐ ܗ̣ܘ ܡܘܫܐ ܕܡܢ ܐܪܕܘܠ ܠܕܝܪܐ ܕܣܘܪ̈ܝܝܐ ܕܝܠܕܬ ܐܠܗܐ ܕܒܡܕܒܪܐ ܕܐܣܩ̈ܝܛܐ ܥܠ ܐܝ̈ܕܝ ܡܘܫܐ ܢܨܝܒܝܢܝܐ ܪܝܫܕܝܪܐ. ܏ܘܫ.<\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }