
  { "title" : 
    [ "London, BL, Add. 14578",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "works of Evagrius (Ponticus)",
      "Life of Evagrius",
      "Doctrine of Evagrius, addressed to the Solitaries in the desert",
      "octo vitiosis cogitationibus",
      "Sect. 8: \"on the eight evil thoughts\"",
      "Sect. 16: \"again on the eight evil thoughts\"",
      "Sect. 35: \"on the passions\"",
      "Sect. 41: \"hortatory precepts\"",
      "Sect. 55: γνωστικός",
      "Discourse addressed to Eulogius",
      "the eight evil thoughts",
      "the eight evil passions",
      "octo spiritibus malitiae",
      "the thoughts that are opposed to a pious life",
      "diversis malignis cogitationibus",
      "the distinctions of the thoughts, in 21 sections",
      "short section",
      "Hortatory discourse to brethren dwelling together in a convent",
      "the monastic life",
      "rerum monachalium rationes",
      "the just and perfect",
      "tract",
      "the passions",
      "humility",
      "Tract",
      "Another tract with the same title",
      "Tract without title",
      "tract",
      "short tract entitled explanation of certain metaphorical expressions in the proverbs of Solomon",
      "Definitions of the passions of the soul",
      "Prayer, in 35 sections",
      "tract",
      "Discourse addressed to teachers and disciples",
      "Dialogue between a teacher and pupil",
      "Maxims (γνώμαι)",
      "By what things the intellect is impressed, and by what not",
      "unclean thoughts",
      "the Philistine demons",
      "the Seraphim",
      "the Cherubim",
      "Six Centuries",
      "Heads of knowledge, in 51 sections",
      "perfection, in 16 sections, numbered from 52 to 67",
      "Admonition to those whose walk is with God",
      "Admonition to the intellect",
      "Fourteen short sentences, without any special title",
      "silence",
      "Three sections on Prayer",
      "Part a",
      "Part b",
      "Part c",
      "Sayings and expositions",
      "Letter to Anatolius, regarding the dress of the Egyptian solitaries",
      "Exhortation",
      "Exhortation",
      "Letter to a Virgin",
      "Letters of Evagrius, 61 in number",
      "Letter of Evagrius to Melania" ],
    "syrTitle" : 
    [ "ܫܠܡ ܟܬܒܐ ܗܢܐ ܕܩܕܝܫܐ ܐܘܓܪܝܣ ܝܚܝܕܝܐ",
      "ܫܠܡ ܟܬܒܐ ܗܢܐ ܕܛܘܒܢܐ ܐܘܓܪܝܣ: ܕܥܠ ܗܠܝܢ ܬܡܢܝܐ ܚܘܫ̈ܒܝ̣ܢ. ܘܦܘܢܝ ܦܬܓܡܐ ܕܡܢ ܟܬ̈ܒܝ ܩܘܕܫܐ. ܕܡܢܣܝܢ ܠܢ ܕܝ̈ܘܐ܀ ܕܗ̇ܘܝܢ ܟܠܗܘܢ ܐܪ̈ܒܥܡܐܐ ܘܬܫܥܝ̣ܢ ܘܫܒܥܐ ܪ̈ܝܫܝܢ܀" ],
    "author" : 
    [ "Evagrius Ponticus",
      "Evagrius",
      "Evagrius" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/314",
    "displayTitleEnglish" : "London, BL, Add. 14578Digital Catalogue of Syriac Manuscripts in the British Libraryworks of Evagrius (Ponticus)Life of EvagriusDoctrine of Evagrius, addressed to the Solitaries in the desertocto vitiosis cogitationibusSect. 8: \"on the eight evil thoughts\"Sect. 16: \"again on the eight evil thoughts\"Sect. 35: \"on the passions\"Sect. 41: \"hortatory precepts\"Sect. 55: γνωστικόςDiscourse addressed to Eulogiusthe eight evil thoughtsthe eight evil passionsocto spiritibus malitiaethe thoughts that are opposed to a pious lifediversis malignis cogitationibusthe distinctions of the thoughts, in 21 sectionsshort sectionHortatory discourse to brethren dwelling together in a conventthe monastic lifererum monachalium rationesthe just and perfecttractthe passionshumilityTractAnother tract with the same titleTract without titletractshort tract entitled explanation of certain metaphorical expressions in the proverbs of SolomonDefinitions of the passions of the soulPrayer, in 35 sectionstractDiscourse addressed to teachers and disciplesDialogue between a teacher and pupilMaxims (γνώμαι)By what things the intellect is impressed, and by what notunclean thoughtsthe Philistine demonsthe Seraphimthe CherubimSix CenturiesHeads of knowledge, in 51 sectionsperfection, in 16 sections, numbered from 52 to 67Admonition to those whose walk is with GodAdmonition to the intellectFourteen short sentences, without any special titlesilenceThree sections on PrayerPart aPart bPart cSayings and expositionsLetter to Anatolius, regarding the dress of the Egyptian solitariesExhortationExhortationLetter to a VirginLetters of Evagrius, 61 in numberLetter of Evagrius to Melania",
    "persName" : 
    [ " Evagrius Ponticus ",
      " Evagrius " ],
    "placeName" : 
    [ " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,578 ",
      " BL Add MS 14578 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܟܬܒܐ ܗܢܐ ܕܩܕܝܫܐ ܐܘܓܪܝܣ ܝܚܝܕܝܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܟܬܒܐ ܗܢܐ ܕܛܘܒܢܐ ܐܘܓܪܝܣ: ܕܥܠ ܗܠܝܢ ܬܡܢܝܐ ܚܘܫ̈ܒܝ̣ܢ. ܘܦܘܢܝ ܦܬܓܡܐ ܕܡܢ ܟܬ̈ܒܝ ܩܘܕܫܐ. ܕܡܢܣܝܢ ܠܢ ܕܝ̈ܘܐ܀ ܕܗ̇ܘܝܢ ܟܠܗܘܢ ܐܪ̈ܒܥܡܐܐ ܘܬܫܥܝ̣ܢ ܘܫܒܥܐ ܪ̈ܝܫܝܢ܀  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܟܪܣܛܝܢܘܬܐ ܐܝܬܝܗ̇܆ ܝܘܠܦܢܗ ܕܡܫܝܚܐ ܡܚܝܢܢ. ܕܡܬܩ̇ܝܡ ܡܢ ܥ̇ܒ̈ܕܐ ܕܡܝܬܪܘܬܐ܆ ܘܡܢ ܝܕܥܬܐ ܕܟ̈ܝܢܐ̣. ܘܡܢ ܗܝܡܢܘܬܐ ܫܪܝܪܬܐ ܕܙܕܩܐ ܠܐܠܗܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܒܡܪ̈ܓܐ ܫ̈ܡܝܢܐ ܪܥܝܢܗܘܢ ܒܦܘܠܚܢܐ ܪܘܚܢܐ ܪܥ̇ܐ̣. ܠܐ ܡܨܝܐ ܕܐܢܢܩܐ ܕܟܪܣܐ ܕܬܣܥܐ ܥܠܝܗܘܢ̇. ܘܠܗܘܢܗܘܢ ܬܕܘܕ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܟܝܢܐ ܡܠܝܠܐ ܕܐܝܬ ܬܚܝܬ ܫܡܝܐ̣. ܡܢܗ ܟܬ̇ܫ̣ ܘܡܢܗ ܡ̇ܥܕܪ ܠܗ̇ܘ ܡܕܡ ܕܟܬ݁ܫ̣. ܘܡܢܗ ܡܬܟ̇ܬܫ ܥܡ ܗ̇ܘ ܡܕܡ ܕܟܬ݁ܫ̣. ܘܚܠܝܨܐܝܬ ܡܥ̣ܝܪ݂ ܘܡܩ̣ܝܡ ܥܠܘܗܝ ܩܪܒ̇ܐ. ܘܕܟܬ݁ܫܝܢ ܐܝܬܝܗܘܢ̣ ܒ̈ܢܝ ܐܢܫܐ. ܘܕܡܥܕܪܝܢ ܠܗܘܢ̣ ܐܝܬܝܗܘܢ̣ ܡܠܐ̈ܟܐ ܕܐܠܗܐ؛ ܘܒ̈ܥܠܕܒܒܝܗܘܢ ܐܝܬܝܗܘܢ̣ ܕܝ̈ܘܐ ܛ̈ܢܦܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܝܫܐ ܕܦܐܪ̈ܐ̣ ܗܒ̈ܒܐ. ܘܪܝܫܐ ܕܦܘܠܚܢܐ ܓܡܝܪܐ ܡܣܝܒܪܢܘܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢܗܘܢ ܕܚܘ̈ܫܒܐ̇. ܐܝܟ ܕܠܚܝ̈ܘܬܐ ܓܕ݁ܫܝܢ ܠܢ. ܘܡܢܗܘܢ ܐܝܟ ܕܠܒܢܝ̈ܢܫܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܗܘܢ ܚܘܫ̈ܒܐ ܕܗ̇ܘܝ̣ܢ. ܡܢ ܪ̈ܓܫܐ ܐܝܬܝܗܘܢ̣ ܚܡܫܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܪ̈ܘܬܘܗܝ ܕܐܠܗܐ̣ ܫܡܥܘ ܡ̈ܠܘܝ ܕܐܠܗܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܝܪ ܒܐܪܡܝܐ̣ ܢܒܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܐ̈ܢܐ ܠܐ ܓ̇ܝܪܝ̣ܢ ܘܠܐ ܡܬܚܝܒܝܢ. ܓܡܝܪ̈ܐ ܕܝܢ ܪܓܝ̣ܢ ܘܠܐ ܡܬܒܨܪܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܗ̣ܘ ܕܕܠܝܠܐܝܬ ܢܥܪܘܩ ܡܢ ܚܘܫ̈ܒܐ ܛܡ̈ܐܐ̣. ܢܬܒܝܢ ܕܒܐܝܠܝܢ ܥ̈ܠܠܢ ܥܕܘܘܢ ܥܠܝܢ̇. ܘܕܠܝܠܐܝܬ ܛܠܩܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܒܥܝܢ ܕܒܕܘܒܪ̈ܐ ܫܦܝܪ̈ܐ ܢܚܘܢ ܒܥܘܕܪܢܗ ܕܡܫܝܚܐ̣. ܗܠܝܢ ܢܛܪܘܢ. ܫܠܝܐ ܠܒܘܟ ܠܟ. ܘܡܢ ܡܡܠܠܐ ܣܢܝܐ̣ ܛܪ ܢܦܫܟ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܗܝܪ ܗܘ ܘܫܒܝܚ ܕܘܒܪܐ ܕܐܝ̈ܚܝܕܝܐ ܕܒܡܫܝܚܐ. ܘܐܝܬ ܠܗ ܫܘ̈ܘܕܝܐ ܒ̈ܢܝܚܐ ܕܗܫܐ ܘܕܥ̈ܬܝܕܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܥܒܘܬܐ ܕܡܐ̈ܟܠܬܐ̣ ܬ݁ܟܣ̣ ܨܘܡܐ. ܨܥܠܘܬܐ ܕܝܢ ܕܙܢܝܘܬܐ̣. ܥ̇ܩܪܐ ܥܢܘܝܘܬܐ̣ ܥܡ ܨܠܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܦܪܚ̇ܬܐ ܕܒ̇ܙܥܐ ܐܐܪ ܘܫܦܝܪ ܦܪܚܗ̣̇. ܗܟܢܐ ܗܝ ܢܦܫܐ ܕܡܬܥܠܝܐ ܒܓ̈ܦܐ ܕܡܝܬܪܘܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܒܨܘܡܐ ܫ̣ܪܝܬ݂ ܦܓ݁ܕ ܠܫܢܟ. ܐܣܘܪܝܗܝ ܠܦܓܪܟ ܒܩܪܝܢܐ ܒܓܘ ܟܘܪܚܟ. ܒܚܘܫ̈ܒܝ ܕܚ̣ܠܬ݁ ܐܠܗܐ. ܗ̣ܘܝܬ ܓ̇ܥܐ ܒܩܠܐ ܟܣܝܐ ܠܘܬ ܡܫܝܚܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܬܠܬ ܦܢ̈ܝܢ ܡܬ݁ܥܠܐ ܐܘ ܡܬܬܚܬܐ ܥܘܗܕܢܗ̇ ܕܢܦܫܐ ܡܠܝܠܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡ̈ܥܝܢܝ ܡ̈ܠܐ ܐ̈ܠܗܝܬܐ̣. ܥܠ̣ܬ݁ ܡܝܬܪܘܬܐ ܐ̈ܢܝܢ. ܦܓܪܐ ܕܐܡܝܪ ܒܟܬ̈ܒܐ̣. ܡܢ̇ܬܐ ܪܓܬܢܝܬܐ ܕܢܦܫܐ̇. ܟܡܐ ܙܒ̈ܢܝܢ ܡܬܐܡܪ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܩܛܪܘܣ ܐܝܬܘܗܝ̣  ܬܐ݅ܪܬܐ  (marg. <span lang=\"syr\" dir=\"rtl\">ܬܐ݅ܘܪܝܐ<\/span>  : ܢܣܝܣܬܐ ܕܢܦܫܐ. ܒܕܟܪܝ̣ܗܐܝܬ ܚܝܪܐ ܒܐܠܗܐ̇. ܘܒܬܐܘܪܝܐ ܕܥ̈ܒܝܕܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܐܢܫ ܢܨܒܐ ܠܪܝܚ ܢܝ̇ܚܐ ܒܣ̣ܡܐ ܠܡܬ݂ܩܢܘ: ܠܩܝܣܐ ܘܠܠܒܘܢܬܐ ܘܠܛܦܪܐ ܥܡ ܐ̈ܣܛܩܛܐ̣. ܫܘܝܐܝܬ ܢ̇ܪܟܒ̣ ܐܝܟ ܕܦܩ̇ܕ ܢܡܘܣܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܩܪܐ ܕܡ̈ܫܝܓܢܐ ܐܝܬܘܗܝ̣ ܬܘܬ ܢܦܫܐ ܚܡܝܡܬܐ̇. ܕܡܢ ܡܪܝܐ ܒܝܕ ܡܠܐ̈ܟܐ ܩ̈ܕܝܫܐ̇. ܠܐܝܠܝܢ ܕܬ݁ܝܒܝܢ ܠܕܘܟܝܐ ܕܢܦܫܐ ܕܡܢ ܚ̈ܫܐ ܒܒܛܝܠܘܬܐ ܡܬܝܗܒܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܒܪܢܝܛܐ ܕܠܘ ܚܟܝܡܐ ܗܘ̣ ܡ̇ܛܒܥ ܠܗ̇ ܠܐܠܦܗ. ܘܪܝܫܐ ܕܠܝܬ ܒܗ ܚܟܡܬܐ̣. ܡ̇ܘܒܕ ܠܗܘܢ ܠܬܠܡ̈ܝܕܘܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܒܐ ܐܡ̇ܪ܀ ܠܡܢܐ ܥܣܩܐ ܒ̈ܥܝܢܝܟ ܐܘ ܟܪܝܐ ܠܟ̇. ܕܐܦ ܟܕ ܕܡ̇ܝܟ ܐܢܬ ܠܐ ܬܫ̣ܠܐ ܡܢ ܒܥ̇ܘܬܐ ܕܚܟܡܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܝܫ ܦܘܪܩܢܗ ܕܒܪܢܫܐ̣ ܕܢܒܣܘܪ ܩܢܘܡܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ ܡܢ ܣ̈ܘܟܠܐ̣. ܕܛ̇ܒܥܝܢ ܒܗܘܢܐ̣ ܐܣ̈ܟܝܡܐ ܕܣ̈ܘܟܠܝܗܘܢ. ܘܐܝܬ ܬܘܒ ܕܝܗܒܝܢ ܣ̈ܘܟܠܐ̣. ܟܕ ܠܐ ܛܒܝܥ ܒܗܘܢܐ ܣܘܟܠܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܗܘܢ ܚܘܫ̈ܒܐ ܛܡ̈ܐܐ ܟܕ ܢܓ݁ܪܘܢ ܒ̣ܢ. ܡܚܬܝܢ ܠܗܘܢ̣ܢ ܠܐܒܕܢ ܐ̈ܒܕܢܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܐ̈ܕܐ ܕܩ̇ܝܡܝܢ ܠܘܩܒܠ ܣܘܥܪ̈ܢܝ ܕܘܒܪ̈ܐ̣ ܬܠܬܐ ܐܢܘܢ ܪ̈ܝܫܢܐ: ܕܠܗܘܢ ܢ̇ܩܝܦܐ ܟܠܗ̇ ܡܫܪܝܬܐ ܕܦܠܫ̈ܬܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܪ̈ܦܐ ܕܫܬܐ ܓܦܝ̈ܗܘܢ̇. ܩ̈ܢܘܢܐ ܡ̈ܠܝܠܐ ܐܝܬܝܗܘܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܪ̈ܘܒܐ ܣ̈ܓܝܐܝ ܥ̈ܝܢܐ̣. ܩ̈ܢܘܡܐ ܡ̈ܠܝܠܐ ܐܝܬܝܗܘܢ ܒܣܓܝܐܘܬ ܝܕܥܬܐ ܗܘܢܢܝܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܛܒܬܐ ܩܕܡܝܬܐ̣ ܠܝܬ ܣܩܘܒܠܐ. ܡܛܠ ܕܒܐܝܬܘܬܗ̇ ܐܝܬܝܗ̇ ܛܒܬܐ. ܠܐܝܬܘܬܐ ܕܝܢ ܠܝܬ ܕܠܩܘܒܠܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܫܝܚܐ ܐܢ ܗܟܝܠ ܡܫܝܚܐ ܐܝܬܘܗܝ̣. ܗܘܝܘ ܕܐܝܕܥܬܐ ܐܝܬܝܝܬܐ ܐܝܬ ܠܗ. ܐܢ ܕܝܢ ܒ̇ܪܘܝܐ ܗܘ̣ ܡ̈ܠܐ ܕܥܠܡ̈ܐ ܐܝܬ ܠܗ̣ ܐܢ ܕܝܢ ܕܠܐ ܓܫܘܡ̣. ܡܠܬܐ ܐܝܬ ܠܗ̣ ܕܐܝܠܝܢ ܕܕܠܐ ܓܫܘܡ ܐܢܘܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܥܡܘܕܝܬܐ ܕܚܘܣܝܐ ܠܢܦܫܐ̣. ܥܘܗܕܢܐ ܕܥܠܡܐ ܕܥܬܝܕ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܗ̇ܘ ܕܒܐܠܗܐ ܡ̇ܢ ܡܬ݁ܕܒܪ݂. ܠܡܙ݂ܕܗܪܘ ܙܕܩ ܠܗ. ܟܕ ܝܚܝܕܐܝܬ ܢܗܘܐ ܒܗܘܢܗ. ܒܥܢܝܢܐ ܕܝ̣ܢ ܒܠܫܢܗ. ܒܚܙܬܐ ܕܝ̣ܢ ܕܡܬܪ̈ܓܫܢܝܬܐ̣ ܒܪܓܬܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܗܝܡܢܘܬܐ ܣܢܝܩ ܗܘܢܐ. ܕܥܠ ܣܒܪܐ ܕܛܒ̈ܬܐ̣. ܒܚܕܘܬܐ ܢܩܒܠ ܢܡܘܣܗ ܕܐܠܗܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܐ ܡܠܟܘܬܐ ܕܫܡܝܐ ܐܝܬܗ̣̇. ܐܝܕܥܬܐ ܕܬܐܘܪܝܐ ܪܡܬܐ ܘܡܬܝܕܥܢܝܬܐ ܕܠܥܠ ܡܢ ܫܡܝܐ̇. ܐ̇ܝܕܐ ܕܒܪܓܫܬܐ ܕܡܕܥܐ ܐܝܬܝܗ̇: ܘܒܛܥ̣ܡܐ ܕܡܪܓܫܢܘܬܐ ܕܠܐ ܡܬܚܒܠܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܝܐ ܕܡܠܬܐ ܐܬܦܪܣ ܠܡܩ̣ܢܐ. ܗܟܢܐ ܐܦ ܒܓܘܚܟܐ̣ ܘܒܗܠܟܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܕܝܢ ܬܘܒ ܡܬܩܛܦ ܐܢܬ݂ ܨ̇ܠܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܬܚܦܛ ܠܡܩܢܐ ܕܘܒܪܥܐ̇. ܒܗܢܐ ܙܒܢܐ ܙܥܘܪܐ ܕܚ̈ܝܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܩܐ̇ܡ ܐܢܬ ܐܘܓܗܝܢ ܐܘ ܣܐܡ ܐܢܬ ܒܘܪܐ ܒܨܠܘܬܐ̣. ܨܒܝ ܠܡܫܕܪܘ ܗܘܢܟ ܠܘܬ ܐܠܗܐ̣. ܐܝܟ ܕܬܬܡܢܥ ܠܗ̇ܝ ܡܕܝܢܬܟ ܕܫܪܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪ̈ܝܫ̣ܝܬܐ ܕܐܕܪ̈ܝ ܘܕܡܥܨܪ̈ܬܝ ܡܩ̇ܪܒ ܐܢܐ̣ ܠܡܫܝܚܐ. ܩܪܛܠܐ ܕܣ̈ܓܘܠܐ̣ ܠܦܪܩܠܝܛܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܡܢ ܩܕܡ ܙܒܢܐ ܟܬ݂ܒܬ ܠܝ ܡܢ ܨܗܝܘܢ ܛܘܪܐ ܩܕܝܫܐ: ܟܕ ܝܬ̇ܒ ܐܢܐ ܒܐܣܩܛܝܣ ܛܘܪܐ ܕܡܨܪܝܢ: ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܚ̇ܙܝܬܟ ܕܨ̇ܒܐ ܐܢܬ ܠܡܐܙܠ ܠܚܝ̈ܐ: ܘܣܝܡܐ ܠܟ ܠܡܪܕܐ ܒܐܘܪܚܐ ܕܕܪܫ̣ ܡܪܢ̇. ܕܩܛܝܢܐ ܘܐܠܝܨܐ ܘܫܚܝܩܐ̣. ܨ̇ܒܝܬ ܕܐܡܠܟܟ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܕܥ̇ ܐܢܬ ܐܚܝ: ܕܐܝܢܐ ܕܒܥ̇ܐ ܠܡܪܕܐ ܒܐܘܪܚܐ ܢܓܝܪܬܐ̣. ܠܘܩܕܡ ܢܦܫܗ ܒܩ̇ܐ̣. ܘܗܝܕܝܢ ܡܬܢܩܦ ܠܐܝܠܝܢ ܕܡܨܝܐ ܕܥܡܗܘܢ ܠܡܪܕܐ ܫܘܝܐܝܬ ܨ̇ܒܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚܒܝ ܠܡܪܝܐ̣ ܘܢܚܒܟܝ. ܘܦܠܘܚܝ ܠܗ̣ ܘܢܢܗܪ ܠܒܟܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܕܥܐ ܗܝ ܒܣܝܡܘܬܟ ܡܪܝ: ܕܐܝܠܢ ܕܪ̈ܚܝܩܝܢ ܡܢ ܚ̈ܕܕܐ ܡܛܠ ܡܬܚܗ ܕܛܘܪܐ ܡܦܪܫܢܐ: ܕܡܢ ܥ̈ܠܠܬܐ ܣܓܝܐ̈ܬܐ ܘܡܫ̈ܚܠܦܬܐ ܕܡ̈ܥܕܢ ܩܪܝܢ ܡܫܬܟܚ̣ ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܕܐܘܓܪܝܣ ܡܠܦܢܐ ܠܕܝܪܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ ܕܐ̈ܣܩܛܝ ܠܥܠܡ ܥܠܡܝܢ: ܟܠ (sic) ܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠܝܗܘܢ ܐܡ̇ܝܢ ܘܠܐ ܫ̇ܠ̣ܝܛ ܠܐܢܫ ܕܢܦܩܗ ܡܢ ܡܕܒܪܐ ܣܟ ܘܟܠ ܕܣ̇ܥܐ ܢܐܬ̈ܝ̇ܢ ܥܠܘܗܝ ܟܠܗܝܢ ܠܘ̈ܛܬܐ ܐܡܝܢ܀.<\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }