
  { "title" : 
    [ "London, BL, Add. 14581",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Selections from the writings of several Fathers",
      "first discourse of Ephraim, addressed to Hypatius",
      "discourse entitled, \"on the perfection of the path of the fear of God\"",
      "Three short treatises, ascribed to Marcianus (or Marcellinus) the monk",
      "fasting and humility",
      "humility, showing that we should persevere in it, and love righteous affliction",
      "Against a disciple of the sects of Apollinaris and Vitalius (?) the heretics",
      "doctrine of Evagrius, in 150 sections, which are here numbered with Syriac arithmetical figures",
      "life of Evagrius",
      "Writings of John the monk",
      "first letter to Eutropius and Eusebius",
      "first discourse to the same",
      "second discourse to the same",
      "discourse of Evagrius, addressed to Eulogius",
      "letter" ],
    "syrTitle" : 
    [ "ܫܠܡܬ ܐܓܪܬܐ ܕܗܘܦܛܣ" ],
    "author" : 
    [ "Ephraim",
      "Marcianus (or Marcellinus) the monk",
      "Marcianus (or Marcellinus) the monk",
      "Evagrius",
      "John the monk",
      "John the monk" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/317",
    "displayTitleEnglish" : "London, BL, Add. 14581Digital Catalogue of Syriac Manuscripts in the British LibrarySelections from the writings of several Fathersfirst discourse of Ephraim, addressed to Hypatiusdiscourse entitled, \"on the perfection of the path of the fear of God\"Three short treatises, ascribed to Marcianus (or Marcellinus) the monkfasting and humilityhumility, showing that we should persevere in it, and love righteous afflictionAgainst a disciple of the sects of Apollinaris and Vitalius (?) the hereticsdoctrine of Evagrius, in 150 sections, which are here numbered with Syriac arithmetical figureslife of EvagriusWritings of John the monkfirst letter to Eutropius and Eusebiusfirst discourse to the samesecond discourse to the samediscourse of Evagrius, addressed to Eulogiusletter",
    "persName" : 
    [ " Ephraim ",
      " Marcianus (or Marcellinus) the monk ",
      " Evagrius ",
      " John the monk ",
      " Xystus of Rome  ",
      " Marcianus (or marcellinus) the monk ",
      " Peter ",
      " Thomas " ],
    "placeName" : 
    [ " Rome " ],
    "shelfmark" : 
    [ " Add. 14,581 ",
      " BL Add MS 14581 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡܬ ܐܓܪܬܐ ܕܗܘܦܛܣ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܗܘܐ ܒܪܝ ܒܡ̈ܠܐ ܡܨܒ̈ܬܬܐ ܘܩ̈ܛܝܢܬܐ ܘ̇ܠܐ ܠܢ ܠܡܠܦܘ ܠܐܝܠܝܢ ܕܫܒܪܝܢ ܒܪ̈ܥܝܢܝܗܘܢ ܡܢ ܝܘ̈ܠܦܢܐ ܕܫܪܪܐ̣. ܐܠܐ ܒܡ̈ܠܐ ܫܪ̈ܝܪܬܐ ܘܚ̈ܠܝܡܬܐ ܗܠܝܢ ܕܙܕܩ̇ ܠܐܡܘܪ̈ܝܗܝܢ ܠܡܬܟܫܪܘ ܘܠܡܠܦܘ ܠܬܠܡ̈ܝܕܘܗܝ ܒܥܒ̈ܕܝܗܘܢ̇ ܐܝܟܢܐ ܕܒܣܝܡܐܝܬ ܢܬܩܒܥܢ ܐܦ ܡ̈ܠܝܗܘܢ ܒܪܥܝܢܐ ܕܟܠ ܐܢܫ̣. ܘܐܝܟ ܡܣܬܐ ܚܪܝܦܬܐ ܒܪܥܝܢܐ ܕܫܒܪܘܬܐ ܢܬܡܙܓܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܕܩ ܠܐܚ̈ܐ ܟܠܗܘܢ ܐܝܠܝܢ ܕܡܬܬܠܡܕܝܢ: ܘܨܒܝܢ ܕܢܫܪܘܢ ܘܢܫܠܡܘܢ: ܛܠܝ̈ܐ ܘܣܒ̈ܐ ܒܚܘܠܡܢܐ ܕܦܓܪܐ̣. ܕܠܐ ܡܢ ܥܡܠܐ ܘܠܐ ܡܢ ܟܘܪܗܢܐ̇. ܢܕܚܠܘܢ ܘܢܬܪܦܘܢ ܡܢ ܥܒܕܐ ܕܙܕܝܩܘܬܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܗܝܪ ܗܘ ܘܫܒܝܚ ܕܘܒܪܐ ܕܝܚܝ̈ܕܝܐ ܕܒܡܫܝܚܐ̇. ܘܐܝܬ ܠܗ ܫܘܕܝܐ ܒܢܝ̈ܚܐ ܕܗܫܐ ܘܕܥܬܝܕܝܢ܆ ܐܢ ܗܘ ܕܒܫܒܝܚܘܬܐ ܡܟܝܟܘܬܐ ܕܠܐ ܢܟܠܐ ܢܛܪܘܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܐ̇ܡܪܢܐ ܕܝܢ ܕܦܓܪܐ ܫܩ̣ܠ ܒܪܐ ܕܐܠܗܐ̣. ܠܐ ܗ̣ܘܐ ܟܕ ܠܝܬ ܒܗ ܢܦܫܐ. ܘܠܐ ܗ̣ܘܐ ܠܐ ܝܕܘܥܐ ܘܠܐ ܡܬܬܙܝܥܢܐ. ܘܠܐ ܕܐܝܬܘܗܝ ܡܬܘܡ. ܘܠܐ ܒܪ ܟܝܢܐ. ܘܠܐ ܕܡܫܘܬܦ ܒܥܒܘܕܘܬܐ. ܘܠܐ ܫܡܝܢܐ. ܘܠܐ ܠܐ ܡܝܘܬܐ. ܐܠܐ ܡܝܘܬܐ ܘܥܒܝܕܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܪܒܗ ܕܐܘܓܪܝܣ ܛܘܒܢܐ. ܓ̇ܒܪܐ ܕܐܬܕܒܪ ܐܝܟ ܫ̈ܠܝܚܐ ܛܘܒ̈ܬܢܐ̣. ܠܐ ܙܕܩ̇ ܕܒܫܠܝܐ ܢܚܦܝܘܗܝ ܐܠܐ ܢܪܫܡܝܘܗܝ ܢܗܝܪܐܝܬ ܒܟܬܒܐ̣. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܒܡܪ̈ܓܐ ܫܡܝ̈ܢܐ ܪܥܝܢܗܘܢ ܒܦܘܠܚܢܐ ܪܘܚܢܐ ܪܥ̇ܐ̣. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">[ܚ]ـܘܒܐ ܐܠܗܝܐ ܗ̇ܘ ܕܠܟܪ̈ܣܛܝܢܐ ܫܪ̈ܝܪܐ [ܕܢـ]ـܗܘܘܢ ܒܡܫܝܚܐ ܚܕ ܓܘܫܡܐ ܦܩ̣ܕ ܗ̣ܘ܆ [ܐ]ܦ ܠܝ ܚܦܛ ܕܝܬܝܪ ܡܢ ܚܘܒܐ ܕܟܝܢܐ̣. ܪܚܡܬ ܬܥܠܒ ܒܝ ܠܘܬܟ. ܏ܘܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܡܪܝ ܟܣܣܛܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܡܪܩܝܢܘܣ\/ܡܪܩܠܝܢܘܣ ܝܚܝܕܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܝܠܗ ܟܕ ܕܝܠܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܛܪܘܣ ܐܟܣܢܝܐ ܨܠܘ ܥܠܘܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܡܐ ܚܛܝܐ ܨܠܘ ܥܠܘܗܝ<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }