
  { "title" : 
    [ "London, BL, Add. 14582",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Extracts from the Epistles of S. Paul",
      "Lives and anecdotes of the Egyptian Fathers",
      "preceding prayer",
      "long extract from Isaiah of Scete",
      "dialogue between a teacher and a pupil",
      "Select sayings of one of the Fathers of Scete",
      "Testament of Ephraim, in an abridged form",
      "Selections from the writings of Isaiah of Scete",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Various excerpts",
      "Seven letters of Macarius the Great",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Selections from the writings of Evagrius",
      "Doctrine of Evagrius",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Selections from the writings of John the monk",
      "That we should show our love for the Messiah by actions, and not by words",
      "second section",
      "Discourse on the separation of the soul from the body",
      "Metrical discourse of Isaac of Antioch",
      "Extracts from the writings of Philoxenus of Mabūg",
      "humility",
      "repentance",
      "Extract from his twelfth discourse on the Christian character",
      "prayer",
      "Another extract",
      "Funeral discourse by Ephraim",
      "Creed of Severus of Antioch",
      "Extract from Gregory the monk",
      "life of Serapion, the wonders that he wrought in Egypt, as well as at Rome and Athens, and his death at the convent of Pachomius in the desert",
      "letter of Theophilus of Alexandria to the monks of the convent of Pachomius",
      "metrical discourse of Jacob of Batnae on the Dead",
      "Extract from John Chrysostom on the receiving of the holy Eucharist",
      "Extract from Dioscorus the monk, an admonition previous to the reception of the holy Eucharist",
      "Extract from Cyril of Alexandria",
      "Extract from the commentary of Basil on the Psalms" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܬܚ̈ܘܝܬܐ ܡ̈ܥܕܪܢܝܬܐ ܠܟܠ: ܕܨ̇ܒܐ ܒܫܪܪܐ: ܡܢ ܐܓ̈ܪܬܐ ܕܦܘܠܘܣ ܫܠܝܚܐ: ܕܡ̈ܓܒܝܢ: ܐܝܟ ܕܒ̈ܦܝܣܩܬܐ.",
      "ܫܠܡ ܐܓܪ̈ܬܐ ܕܛܘܒܢܐ ܐܒܐ ܡܩܪܝܣ: ܕܗܘܝܢ ܒܡܢܝܢܐ ܫ̈ܒܥ.",
      "ܫܠܡ ܕܝܘܚܢܢ ܝܚܝܕܝܐ: ܚܙܝܐ ܕܬܒܐܝܣ",
      "ܫܠܡ ܢܨܚܢܐ ܕܕܘܒܪ̈ܘܗܝ ܕܣܪܦܝܘܢ ܣܪܦܐ ܕܒܣܪܐ: ܨܠܘܬܗ ܬܥܕܪ ܠܟܬܘܒܐ ܘܠܩܪܘܝܐ ܠܥܠܡܝܢ ܐܡܝܢ.",
      "ܫܠܡ ܠܡܟܬܒ ܟܬܒܐ ܕܟ̈ܘܢܫܐ ܕܐܒܗ̈ܬܐ ܩ̈ܕܝܫܐ: ܨܠܘܬܗܘܢ ܥܠ ܟܬܘܒܐ ܘܥܠ ܩܪܘܝܐ܇ ܐܡܝܢ ܘܐܡܝܢ." ],
    "author" : 
    [ "Palladius",
      "Hieronymus",
      "Isaiah of Scete",
      "Ephraim",
      "Isaiah of Scete",
      "Macarius the Great",
      "Macarius the Great",
      "Evagrius",
      "Evagrius",
      "John the monk",
      "John the monk",
      "Theophilus of Alexandria",
      "Isaac of Antioch",
      "Philoxenus of Mabūg",
      "Philoxenus of Mabūg",
      "Severus of Antioch",
      "Gregory the monk",
      "Theophilus of Alexandria",
      "Jacob of Batnae",
      "John Chrysostom",
      "Dioscorus the monk",
      "Cyril of Alexandria",
      "Basil" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/318",
    "displayTitleEnglish" : "London, BL, Add. 14582Digital Catalogue of Syriac Manuscripts in the British LibraryExtracts from the Epistles of S. PaulLives and anecdotes of the Egyptian Fatherspreceding prayerlong extract from Isaiah of Scetedialogue between a teacher and a pupilSelect sayings of one of the Fathers of SceteTestament of Ephraim, in an abridged formSelections from the writings of Isaiah of ScetePart aPart bPart cPart dVarious excerptsSeven letters of Macarius the GreatPart aPart bPart cPart dPart ePart fPart gSelections from the writings of EvagriusDoctrine of EvagriusPart bPart cPart dPart eSelections from the writings of John the monkThat we should show our love for the Messiah by actions, and not by wordssecond sectionDiscourse on the separation of the soul from the bodyMetrical discourse of Isaac of AntiochExtracts from the writings of Philoxenus of MabūghumilityrepentanceExtract from his twelfth discourse on the Christian characterprayerAnother extractFuneral discourse by EphraimCreed of Severus of AntiochExtract from Gregory the monklife of Serapion, the wonders that he wrought in Egypt, as well as at Rome and Athens, and his death at the convent of Pachomius in the desertletter of Theophilus of Alexandria to the monks of the convent of Pachomiusmetrical discourse of Jacob of Batnae on the DeadExtract from John Chrysostom on the receiving of the holy EucharistExtract from Dioscorus the monk, an admonition previous to the reception of the holy EucharistExtract from Cyril of AlexandriaExtract from the commentary of Basil on the Psalms",
    "persName" : 
    [ " Palladius ",
      " Hieronymus ",
      " Isaiah of Scete ",
      " Ephraim ",
      " Moses ",
      " Lamprotate ",
      " Macarius the Great ",
      " Evagrius ",
      " John the monk ",
      " Theophilus of Alexandria ",
      " Isaac of Antioch ",
      " Philoxenus of Mabūg ",
      " Severus of Antioch ",
      " Gregory the monk ",
      " Jacob of Batnae ",
      " John Chrysostom ",
      " Dioscorus the monk ",
      " Cyril of Alexandria ",
      " Basil ",
      " Matthew ",
      " Abraham ",
      " Cyriacus ",
      " Mark " ],
    "placeName" : 
    [ " the convent of Pachomius ",
      " Tagrit ",
      " the convent of S. Michael ",
      " Mareia ",
      " Antioch ",
      " Alexandria " ],
    "shelfmark" : 
    [ " Add. 14,582 ",
      " BL Add MS 14582 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܬܚ̈ܘܝܬܐ ܡ̈ܥܕܪܢܝܬܐ ܠܟܠ: ܕܨ̇ܒܐ ܒܫܪܪܐ: ܡܢ ܐܓ̈ܪܬܐ ܕܦܘܠܘܣ ܫܠܝܚܐ: ܕܡ̈ܓܒܝܢ: ܐܝܟ ܕܒ̈ܦܝܣܩܬܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܐܓܪ̈ܬܐ ܕܛܘܒܢܐ ܐܒܐ ܡܩܪܝܣ: ܕܗܘܝܢ ܒܡܢܝܢܐ ܫ̈ܒܥ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܕܝܘܚܢܢ ܝܚܝܕܝܐ: ܚܙܝܐ ܕܬܒܐܝܣ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܢܨܚܢܐ ܕܕܘܒܪ̈ܘܗܝ ܕܣܪܦܝܘܢ ܣܪܦܐ ܕܒܣܪܐ: ܨܠܘܬܗ ܬܥܕܪ ܠܟܬܘܒܐ ܘܠܩܪܘܝܐ ܠܥܠܡܝܢ ܐܡܝܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܟܬܒܐ ܕܟ̈ܘܢܫܐ ܕܐܒܗ̈ܬܐ ܩ̈ܕܝܫܐ: ܨܠܘܬܗܘܢ ܥܠ ܟܬܘܒܐ ܘܥܠ ܩܪܘܝܐ܇ ܐܡܝܢ ܘܐܡܝܢ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܡܬܝ ܕܡܬܢܣܐ ܐܢܬ ܒܦܢܛܣܝܐ ܕܙܘܘܓܐ ܒܠܠܝܐ̣. ܛܪ ܠܒܟ ܕܠܐ ܬܬܚܫ̇ܒ ܒܐܝܡܡܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚܐ ܐܡ̇ܪ. ܐܝܟܢܐ ܡܬܩܢܐ ܚܘܒܐ ܡܢ ܦܪ̈ܘܫܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܕܝܫܐ ܐܝܬܘܗܝ ܡܕܒܚܐ. ܕܨܠܘܬܐ ܢܓܕ ܕܝܢ ܠܘܬܢ̣. ܠܩܕܝܫܐ ܕܩ̈ܕܝܫܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܬܘܒ ܐܚ̈ܝ ܚܒ̈ܝܒܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܒ̈ܢܝܐ ܕܝܠܝ ܪ̈ܚܝܡܐ ܘܚ̈ܒܝܒܐ ܫܠܡ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܐܢܫ ܡܫܟܚ ܕܠܬܪ̈ܝܢ ܡܪ̈ܘܢ ܢܦܠܚ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܕܩ ܠܗ ܠܟܪܣܛܝܢܐ ܕܢܬܢܟܪܐ ܡܢ ܚܛܝ̣ܬܐ ܕܕܝܠܐ ܒܗܕܡ̈ܘܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܕܝܢ ܡܩܪܝܣ ܟܬܒ ܠܟܠܗܘܢ ܒ̈ܢܘܗܝ ܚ̈ܒܝܒܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ ܐܬܬܥܝܪܘ ܘܐܙܕܗܪܘ ܕܠܐ ܝܕܥܝܬܘܢ ܐܡܬܝ ܐܬ̇ܐ ܓܢܒܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܐܦ ܐܢܬܘܢ ܐܚ̈ܐ ܪ̈ܚܝܡܐ ܘܚ̈ܒܝܒܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܐܝܢ ܐܘ̈ܠܨܢܐ ܕܡܛܠ ܡܫܝܚܐ̇ ܠܐܝܠܝܢ ܕܐܚܒܘ ܠܡܫܝܚܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܓܡܝܪܘܬܐ ܕܫܪܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܛܥܝܐ ܠܟܘܢ ܐܚ̈ܝ: ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚܒ ܫܠܝܐ ܐܘ ܬܠܡܝܕܐ. ܕܒܗ ܬܫܟܚ ܬܚܐ ܢܦܫܟ. ܗܘܝ ܚܙܝܐ ܕܩܢܘܡܟ. ܘܠܒܪ ܡܢܟ ܠܐ ܬܚܘܪ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܚܫܝܒ ܡܟܝܟܐ ܢܨܒܬܝܗ̇ ܠܡܟܝܟܘܬܗ ܒܟܠ ܫܘܦܪ̈ܝܢ. ܕܠܐ ܬܗܘܐ ܡܟܝܟܘܬܗ ܕܫܡܐ. ܐܠܐ ܕܥܒ̈ܕܐ ܕܥܠܒ̈ܝܢ ܠܫܡܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܐܝܬܘܗܝ ܬܝܒܐ ܢܗܘܐ ܚܐ̇ܪ ܒܟܠܙܒܢ ܒܕܡ̈ܥܘܗܝ ܕܗ̇ܘ ܡܟܣܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ ܓܘܪܐ ܕܕܦܓܪܐ ܗܘ. ܘܐܝܬ ܓܘܪܐ ܕܕܢܦܫܐ ܗܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܩܐܡ ܒܨܠܘܬܐ. ܢܗܘܐ ܡܨܠܐ ܠܒܗ ܥܡ ܦܘܡܗ: ܘܪܥܝܢܗ ܥܡ ܣܦܘ̈ܬܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܢܫܡܥ ܩܠܢ ܒܒܝܬܐ ܒܬܫܡܫܬܐ ܒܗܝܟܠܐ ܕܒܝܬ ܨܠܘܬܢ̣ ܒܥܕܢܐ ܕܒܥܘܬܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܥܬ ܕܗܘܐ ܢܘܚܡܐ̣. ܘܚܕܝܬ ܕܒܫܝܘܠ ܠܐ ܡܩܘܐ ܐܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܗܝܡܢܝܢܢ ܒܬܘܕܝܬܐ ܕܚܕ ܐܠܗܐ ܫܪܝܪܐ. ܕܐܝܬܘܗܝ ܐܝܬܝܐ ܡܬܘܡܝܐ. ܕܗ̣ܘ ܡܢܗ ܐܝܬܘܗܝ. ܕܗ̣ܘ ܠܗ ܝܕܥ. ܘܗ̣ܘ ܠܗ ܣܦܩ. ܘܗܘܝܘ ܒܪܘܝܐ ܕܟܠ ܕܡܬܚܙܐ ܘܕܠܐ ܡܬܚܙܐ. ܐܝܬܘܗܝ ܓܝܪ ܕܠܐ ܫܘܪܝܐ. ܘܡܩܘܐ ܕܠܐ ܫܘܠܡܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܗܟܝܠ ܡܬܟܚܕ ܐܝܬ ܐܘ ܒܪܢܫܐ ܐܪܥܢܝܐ: ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܣܕܝܪܝܢ ܒܗ̇ ܒܐܘܪܚܗ ܕܥܠܡܐ ܕܐܪ̈ܐ ܘܐܬܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܬܒܝܢ ܗܟܝܠ ܐܚ̈ܝ ܒܪܒܘܬܐ ܕܡܘܗܒܬܐ. ܘܢܬܠܐ ܢܦܫܢ ܩܠܝܠ ܡܢ ܐܪܥܐ. ܘܢܓܗܐ ܡܢ ܬܥܫܗ̇.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܥܐ ܓܝܪ ܕܠܐ ܥ̇ܒ̈ܕܐ ܡܕܡ ܠܐ ܡܗܢܐ. ܟܒܪ ܕܝܢ ܘܡܣܓܦ. ܒܗ̇ܝ ܕܡܥܒܕ ܠܗ̇ ܠܢܦܫܐ ܕܢܗ̈ܘܝܢ ܠܗ̇ ܡ̈ܠܐ ܘܠܐ ܥܒ̈ܕܐ. ܘܥܒܕ ܠܗ̇ ܥܩܪܬܐ ܕܠܐ ܦܐܪ̈ܐ ܕܙܕܝܩܘܬܐ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    A note on fol. 261 b informs us that the volume was written at the expense of Matthew and Abraham , two monks of Tagrit , A. Gr. 1127 , A.D. 816 , in the convent of S. Michael , in the desert of Mareia , when Cyriacus was patriarch of Antioch (see Assemani, Bibl. Or., t. ii., pp. 116 and 311 ; Le Quien, Or. Christ., t. ii., col. 1370 ), and Mark of Alexandria ( see Renaudot, Hist. Patr. Alexand. Jacoh., p. 246 ; Le Quien, Or. Christ., t. ii., col. 463 )   <span lang=\"syr\" dir=\"rtl\">ܐܬܚܦܛܘ ܘܣܡܘ ܠܗܘܢ ܣܝܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܚ̈ܝܝܗܘܢ. ܘܐܝܠܝܢ ܕܦܓܥܝܢ ܒܗ̇. ܡܬܝ ܘܐܒܪܗܡ ܐܚ̈ܐ ܦܓܪ̈ܢܝܐ ܘܪ̈ܘܚܢܝܐ ܒܕܝܪܝܘܬܐ. ܡܢ ܬܓܪܝܬ ܡܕܝܢܬܐ. ܐܠܐ ܠܐ ܫܠܝܛ ܠܗ ܠܐܢܫ ܕܢܛܫܝܘܗܝ ܘܢܟܡܢ ܥܠܘܗܝ. ܐܢ ܥܠ ܚܪܡܐ ܕܚܝܠܐ ܕܐܠܗܐ ܠܐ̇ ܥܒܪ. ܏ܘܫ. ܐܫܬܠܡ ܕܝܢ ܒܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܥܣܪܝܢ ܘܫܒܥ ܕܝܘ̈ܢܝܐ. ܒܬܡܢܝܐ ܒܫܒܛ ܒܡܕܒܪܐ. ܕܡܪܝܣ. ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܡܪܝ ܡܐܝܟܝܠ. ܒܩܝܘܡܘܬܐ ܕܪ̈ܝܫܝ ܥ̈ܕܬܐ ܩܕܝ̈ܫܬܐ. ܡܪܝ ܩ݊ܘܪܝܩܘܣ ܦܛܪܝܪܟܐ. ܕܟܘܪܣܝܐ ܫܠܝܚܝܐ ܕܐܢܛܘܟـ[ܝܐ] ܕܣܘܪܝܐ܀ ܘܕܡ݊ܪܩܘܣ ܕܐܠܟܣܢܕܪܝܐ ܪ[ܒܬܐ].<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܓܠܝ ܘܚ̇ܘܐ ܠܢ: ܐܠܗܐ ܦܪܘܩܢ ܐܘܪ̈ܚܬܐ ܕܡܩܪ̈ܒܢ ܠܘܬܟ: ܕܠܐ ܛܥܝܘܬܐ: ܘܚܝܠ ܠܢ: ܕܒܟܐܢܘܬܐ ܘܒܙܕܝܩܘܬܐ: ܢܫܬܘܫܛ ܒ̈ܗܝܢ ܨܝܕ ܛܝܒܘܬܟ: ܘܢܫܬܘܐ ܠܥܘܕܪ̈ܢܝܟ ܐܡ̈ܝܢܐ ܠܥܠܡܝܢ ܐܡܝܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܚܦܛܘ ܘܣܡܘ ܠܗܘܢ ܣܝܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܚ̈ܝܝܗܘܢ. ܘܐܝܠܝܢ ܕܦܓܥܝܢ ܒܗ̇. ܡܬܝ ܘܐܒܪܗܡ ܐܚ̈ܐ ܦܓܪ̈ܢܝܐ ܘܪ̈ܘܚܢܝܐ ܒܕܝܪܝܘܬܐ. ܡܢ ܬܓܪܝܬ ܡܕܝܢܬܐ. ܐܠܐ ܠܐ ܫܠܝܛ ܠܗ ܠܐܢܫ ܕܢܛܫܝܘܗܝ ܘܢܟܡܢ ܥܠܘܗܝ. ܐܢ ܥܠ ܚܪܡܐ ܕܚܝܠܐ ܕܐܠܗܐ ܠܐ̇ ܥܒܪ. ܏ܘܫ. ܐܫܬܠܡ ܕܝܢ ܒܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܥܣܪܝܢ ܘܫܒܥ ܕܝܘ̈ܢܝܐ. ܒܬܡܢܝܐ ܒܫܒܛ ܒܡܕܒܪܐ. ܕܡܪܝܣ. ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܡܪܝ ܡܐܝܟܝܠ. ܒܩܝܘܡܘܬܐ ܕܪ̈ܝܫܝ ܥ̈ܕܬܐ ܩܕܝ̈ܫܬܐ. ܡܪܝ ܩ݊ܘܪܝܩܘܣ ܦܛܪܝܪܟܐ. ܕܟܘܪܣܝܐ ܫܠܝܚܝܐ ܕܐܢܛܘܟـ[ܝܐ] ܕܣܘܪܝܐ܀ ܘܕܡ݊ܪܩܘܣ ܕܐܠܟܣܢܕܪܝܐ ܪ[ܒܬܐ].<\/span>" ],
    "script" : "syr syr-Syre",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }