
  { "title" : 
    [ "London, BL, Add. 14587",
      "Letters and discourses (in prose) of Jacob of Batnae.",
      "Letters of Jacob of Batnae",
      "Letter to Stephen bar Sūdailī",
      "Letter on the faith",
      "Of the Nativity",
      "Letter on the faith, to the priest Mār Thomas",
      "On the Epiphany",
      "Letter to Antonine, bishop of Aleppo",
      "Letter to John the priest, with the title ܕܕܝܪ̈ܝܐ, of monks",
      "Letter on the faith, sent to the monks at Arzūn of the Persians, , Erzerūm",
      "Letter to the monks of Mount Sinai",
      "Letter of salutation to Habīb",
      "Letter to Julian the archdeacon",
      "Letter to Stephen the notary",
      "Letter to the monks of the convent of Bassus",
      "Letter of the monks of the convent of Bassus to Jacob",
      "Letter of Jacob to the monks of the convent of Bassus, in reply to the preceding letter",
      "Third letter to the monks of the convent of Bassus",
      "Letter to the Himyarite Christians",
      "Letter to the citizens of Edessa, in time of hostile invasion",
      "Letter to Antiochus, Simeon, Samuel, John, Sergius, and Ignatius, priests and abbats",
      "Letter to Jacob, abbat of the convent of Naphshāthā",
      "Letter to Maron, containing answers to six questions that had been propounded by him to Jacob",
      "Letter on the text S. Matth. xii. 32",
      "Letter to a friend",
      "Letter to Maras, bishop of Amid, Maras III, consecrated A.D. 520",
      "Letter to Daniel the solitary",
      "Letter on repentance",
      "Letter to a friend",
      "Letter to Paul, bishop of Edessa",
      "Letter addressed to a bishop named Eutychianus.",
      "Letter addressed to one Sīmai",
      "Letter to the Comes Bassus",
      "Letter to Cyrus, the archiater or chief physician",
      "Letter to two harlots who had become recluses, by name Leontia and Maria",
      "Six homilies, written in prose",
      "the Nativity of our Lord",
      "the Epiphany",
      "Lent",
      "Palm Sunday",
      "the Friday in Passion Week",
      "the Sunday of the Resurrection" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܒܦܢܩܝܬܐ ܗܕܐ ܐܓܪ̈[ܬܐ ܐܪ̈]ܒܥܝܢ ܘܚܕܐ ܡܓܒ̈[ـܝܬܐ] ܕܣܝ̈ܡܢ ܠܛܘܒܢܐ ܡܪܝ ܝܥܩܘܒ ܐܦܣܩܦܐ ܕܒܛܢܢ . ." ],
    "author" : 
    [ "Jacob of Batnae",
      "Jacob of Batnae",
      "Jacob of Serugh",
      "Jacob of Serugh",
      "Jacob of Serugh" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/323",
    "displayTitleEnglish" : "London, BL, Add. 14587Letters and discourses (in prose) of Jacob of Batnae.Letters of Jacob of BatnaeLetter to Stephen bar SūdailīLetter on the faithOf the NativityLetter on the faith, to the priest Mār ThomasOn the EpiphanyLetter to Antonine, bishop of AleppoLetter to John the priest, with the title ܕܕܝܪ̈ܝܐ, of monksLetter on the faith, sent to the monks at Arzūn of the Persians, , ErzerūmLetter to the monks of Mount SinaiLetter of salutation to HabībLetter to Julian the archdeaconLetter to Stephen the notaryLetter to the monks of the convent of BassusLetter of the monks of the convent of Bassus to JacobLetter of Jacob to the monks of the convent of Bassus, in reply to the preceding letterThird letter to the monks of the convent of BassusLetter to the Himyarite ChristiansLetter to the citizens of Edessa, in time of hostile invasionLetter to Antiochus, Simeon, Samuel, John, Sergius, and Ignatius, priests and abbatsLetter to Jacob, abbat of the convent of NaphshāthāLetter to Maron, containing answers to six questions that had been propounded by him to JacobLetter on the text S. Matth. xii. 32Letter to a friendLetter to Maras, bishop of Amid, Maras III, consecrated A.D. 520Letter to Daniel the solitaryLetter on repentanceLetter to a friendLetter to Paul, bishop of EdessaLetter addressed to a bishop named Eutychianus.Letter addressed to one SīmaiLetter to the Comes BassusLetter to Cyrus, the archiater or chief physicianLetter to two harlots who had become recluses, by name Leontia and MariaSix homilies, written in prosethe Nativity of our Lordthe EpiphanyLentPalm Sundaythe Friday in Passion Weekthe Sunday of the Resurrection",
    "persName" : 
    [ " Jacob of Batnae ",
      " Jacob of Serugh ",
      " king Abgar ",
      " Joseph of Dārā  ",
      " Isaac ",
      " Daniel ",
      " Solomon " ],
    "placeName" : 
    [ " Edessa ",
      " Dārā ",
      " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,587 ",
      " BL Add MS 14587 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܒܦܢܩܝܬܐ ܗܕܐ ܐܓܪ̈[ܬܐ ܐܪ̈]ܒܥܝܢ ܘܚܕܐ ܡܓܒ̈[ـܝܬܐ] ܕܣܝ̈ܡܢ ܠܛܘܒܢܐ ܡܪܝ ܝܥܩܘܒ ܐܦܣܩܦܐ ܕܒܛܢܢ . .  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܘ ܕܣܒ̇ܟ ܕܢܒܨܐ ܠܐܘܪܚܐ ܕܡܕܒܪܢܘܬܗ ܕܡܫܝܚܐ̣. ܣܝܡ ܬܚܘܡܐ ܠܒܥܬܟ. ܘܠܐ ܬܗܘܐ ܛܥܐ̇. ܕܬܒܥܐ ܡܕܡ ܕܠܐ ܡܫܬܟܚ. ܘܠܐ ܬܪܗܛ ܠܡܕܪܟܘ ܠܡܕܡ ܕܠܐ ܡܬܕܪܟ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܡܝܬܪ ܕܘܒܪ̈ܐ: ܐܚܐ̇. ܘܪܚܡܐ ܕܫܪܪܐ: ܡܪܝ ܬܐܘܡܐ ܩܫܝܫܐ: ܝܥܩܘܒ ܒܨܝܪܐ ܐܚܘܟ. ܒܝܫܘܥ ܢܘܗܪܐ ܫܪܝܪܐ: ܘܚ̈ܝܐ ܠܐ ܡܬܚܒ̈ܠܢܐ: ܘ . . . ܫܗ . . . ܕܐ . . . ܕܚܘܝ . . . ܡܡܠܠܢܗ . . . ܡܠܬܐ ܠ . . . ܘܩܠܐ ܠܫܬܝܩ̈ܐ: ܡܚܝܢ ܟܠ ܓܡܪ ܟܠ ܡܫܡܠܐ ܟܠ: ܡܚ̇ܕܬ ܟܠ ܒܚ̈ܫܐ ܕܩܢܘܡܗ̣ ܫܠܡ . ܘ . ܥܠܬܐ ܕܟܠ ܛܒ̈ܢ ܡܫܝܚܐ ܗܘ. ܘܡܢܗ ܢܒ̈ܥܢ ܟܠܗܝܢ ܡܘܗ̈ܒܢ ܠܣܢܝ̈ܩܐ. ܗܘܝܘ ܓܝܪ ܥܘܬܪܐ ܫܪܝܪܐ. ܘܠܝܬ ܥܘܬܪܐ ܠܒܪ ܡܢܗ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܩܕܝܫܐ ܪܒܐ ܘܪܚܡܐ ܕܐܠܗܐ. ܡܪܝ [ܐ]ܢܛܘܢܝܢ ܐܦܣܩܦܐ̣. ܝܥܩܘܒ [ܒܨܝܪ]ܐ ܣܓܘܕܐ ܕܓܒܝܘܬܟ ܒܡܪܢ ܫܠܡ . ܘ . ܐܝܚܝܕܝܗ ܕܐܒܐ: ܡܠܬܐ ܕܠܐ ܡܬܡܠܠ̣. ܗܘ ܝܗܒ̣ ܡܠܬܐ ܠܡܡ̈ܠܠܢܐ ܕܢܡܠܠܘܢܝܗܝ ܕܠܐ ܡܬܡܠܠ. ܐܠܘ ܓܝܪ ܡܬܡܠܠ ܗܘܐ̣ ܠܘ ܡܠܬܐ ܗܘܐ. ܡܠܬܐ ܓܝܪ ܠܘ ܡܬܡܠܠܘ ܡܬܡܠܠܐ. ܐܠܐ ܡܡܠܠܘ ܡܡ̇ܠܠܐ. ܘܗ̣ܝ ܝܗܒܐ ܩ̈ܠܐ ܗܠܝܢ ܕܡܫܬܡܥܝܢ ܠܘܬ ܒ̇ܪ̈ܝܐ̣. ܟܕ ܗ̣ܝ ܓܢܝܙܐ ܗܝ ܒܐܬܪܗ̣̇ ܠܓܘ ܡܢ ܟܣܝܘܬܗ ܕܢܦܫܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܚ̈ܝܢ ܡܗܝܡ̈ܢܐ ܘܪ̈ܚ̇ܡܝ ܐܠܗܐ: ܬܪܒܝܬܐ ܫܦܝܪܬܐ: ܕܗܝܡܢܘܬܐ ܫܪܝܪܬܐ܆ ܛܘܒ̈ܢܐ ܕܥܡܪܝܢ ܒܐܪܙܘܢ ܡܚܘܙܐ ܕܦܪ̈ܣܝܐ̣. ܝܥܩܘܒ ܒܨܝܪܐ ܐܚܘܟܘܢ̣. ܒܝܫܘܥ ܐܠܗܐ ܕܡܢ ܐܠܗܐ̣ ܫܠܡ. ܘ . ܛܒ̣ܐ ܫܦܝܪܐ ܕܗܝܡܢܘܬܟܘܢ ܬܪܝܨܬܐ. ܐܝܟ ܙܠܝܩܐ ܕܨܦܪܐ ܐܫܬܕܪ ܠܘܬܢ. ܡܢ ܡܕܢܚܐ ܝܠ̣ܕܬ ܐܝܡܡܐ. ܘܢܘܗܪܐ ܕܫܪܪܟܘܢ ܐܝܟ ܛܗܪܐ ܥܙܝܙܐ̣. ܒܐܬܪܢ ܓܠܝܐܝܬ݂ ܐܬ݂ܦܪܣ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܩܕܝ̈ܫܐ ܘܓܒ̈ܝܐ ܘܪ̈ܚܡ̇ܝ ܐܠܗܐ ܐܒܗ̈ܬܐ ܛܘܒ̈ܢܐ ܕܥܡܪ̈ܝܢ ܒܛܘܪ ܣܝܢܝ: ܝܥܩܘܒ ܒܨܝܪܐ ܘܕܘܝܐ: ܘܣܢܝܩ ܥܠ ܪ̈ܚܡܐ ܕܐܠܗܐ ܘܥܠ ܥܘܕܪܢܐ ܕܨܠܘ̈ܬܟܘܢ: ܒܝܫܘܥ ܢܘܗܪܐ ܘܚ̈ܝܐ: ܘܐܠܗܐ ܕܡܢ ܐܠܗܐ: ܕܐܝܬܘܗܝ ܣܒܪܐ ܕܚܝܝ̈ܟܘܢ̣ ܫܠܡ . ܘ . ܡܠܬܐ ܐܠܗܐ ܐܬܚܙܝ ܒܥܠܡ̣ܢ ܒܡܘܠܕܗ ܕܡܢ ܒܬܘܠܬܐ. ܘܣ̣ܥܪ ܛܒ̈ܬܐ ܒܓܠܝܢܗ ܕܒܒܣܪ̣ ܠܟܠܗ ܓܢܣܐ ܕܒ̈ܢܝ ܐܢܫܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܪܝ ܚܒܝܒ ܫܘ̇ܐ ܠܪ̈ܚܡ̣ܐ ܕܐܠܗܐ̣. ܡܢ ܝܥܩܘܒ ܒܨܝܪܐ ܒܡܪܢ̣ ܫܠܡ . ܘ . ܫܠܡܐ̇ ܫܠܡܐ̇ ܠܪ̈ܚܝܩܐ ܘܠܩܪ̈ܝܒܐ ܐܡ̇ܪ ܡܪܝܐ. ܣܒܪܬܐ ܡܠܝ̣ܬ ܚܕܘ̈ܬܐ ܒܝܘܡܐ ܢܗܝܪܐ̣. ܠܟܠܗ ܓܢܣܐ ܕܒܢ̈ܝ ܐܢܫܐ. ܝܘܡܢܐ ܗ̣ܦܟ ܡܠܟܢ ܡܢ ܚܪܒܐ ܕܒܥܠܕܒ̈ܒܐ̣. ܟܕ ܪܡ̇ܐ ܩܫ̣ܬܗ ܘܢܨܚܐ ܙܟܘܬܗ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܝܬܪܐ ܘܪܚܡ ܐܠܗܐ: ܡܪܝ ܝܘܠܝܢܐ ܐܪܟܝܕܝܩܘܢ̇. ܝܥܩܘܒ ܒܨܝܪܐ ܣܓܘܕܟ ܒܡܪܢ ܫܠܡ. ܘ . ܡܘܕܥ ܐܢܐ ܠܚܘܒܟ ܡܪܝ̣ ܕܐܠܘ ܢܗܝܪܐ ܢܦܫܢ ܒܪܚܡܬܐ ܕܐܠܗܐ̣. ܓܠܝܐܝܬ ܡܬܚܙܐ ܗܘܐ ܠܢ ܫܘܚ̈ܠܦܐ ܕܙܒ̈ܢܐ̇. ܗܠܝܢ ܕܪ̈ܟܝܒܝܢ ܓܝ̈ܓܠܐ̇. ܘܒܚܐܦܐ ܪܒܐ ܕܩܠܝܠ ܐܝܟ ܗܘܢܐ ܒܬܪ ܚܕ̈ܕܐ̣ ܪܗܛܝܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܝܬܪܐ ܘܪܚܡ ܐܠܗܐ: ܡܪܝ ܣܛܦܢܐ ܢܘܛܪܐ. ܝܥܩܘܒ ܒܨܝܪܐ ܣܓܘܕܟ ܒܡܪܢ̣ ܫܠܡ. ܘ . ܩܒܠܬ ܟܬܝܒ̈ܬܟ ܙܗܝ̈ܬܐ ܐܘ ܡܪܝ. ܗܠܝܢ ܕܡ̣̈ܠܝܢ ܛܥܡܐ̇. ܘܝܕܥܬܐ ܘܣܘ̈ܟܠܐ ܪ̈ܘܚܢܐ. ܘܠܝܫ̈ܢ ܘܡܙܝ̈ܓܢ ܒܚܘܒܐ̣ ܕܠܝܬ ܠܗ ܣܟܐ̇. ܘܡܬܚܙܐ ܒܗܝܢ ܢܗܝܪܐܝܬ ܪܥܝܢܐ ܕܟܬܒܐ̣. ܗ̇ܘ ܕܒܪܘܚ ܡܡܠܠ ܥܡ ܒܢ̈ܝ ܪܥܝܢܗ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܩܕܝܫܐ ܪܒܐ ܘܪܚ̇ܡܐ ܕܐܠܗܐ: ܐܒܘܢ ܫܘ̇ܐ ܠܐܠܗܐ܆ ܡܪܝ ܠܥܙܪ ܪܫܐ ܕܝܚܝ̈ܕܝܐ̣. ܝܥܩܘܒ ܒܨܝܪܐ ܣܢܝܩ ܥܠ ܪ̈ܚܡ̣ܐ ܕܐܠܗܐ: ܘܥܠ ܥܘܕܪܢܐ ܕܨܠܘ̈ܬܟܘܢ̇ ܒܡܪܢ̣ ܫܠܡ. ܘ . ܐܠܗܐ ܡܠܬܐ ܝܚܝܕܝܗ ܕܐܒܐ: ܝܠܕܐ ܡܬܘܡܝܐ ܗ̇ܘ ܕܠܐ ܡܬܕܪܟ: ܘܠܐ ܡܬ̇ܥܩܒ ܘܠܐ ܡܬܦܫܩ: ܘܠܐ ܡܣܬܝܟ ܘܠܐ ܡܬܡܠܠ. ܘܠܐ ܡܬܒܨܐ: ܘܠܐ ܡܛܝܐ ܠܗ ܡܠܬܐ: ܘܠܐ ܡܗ̇ܦܟ ܠܗ ܠܫܢܐ̣. ܐܬܚܙܝ ܒܒܣܪ̣ ܡܢ ܒܬܘܠܬܐ ܩܕܝܫܬܐ ܝ̇ܠ̣ܕܬ ܐܠܗܐ. ܐܝܟ ܕܡ̇ܠܦܐ ܩܕܝܫܘܬܟ. ܘܡܛܠܬܢ ܥܒ̣ܕ ܠܗ ܐܘܪܚܐ ܕܡܐܬܝܬܐ̣. ܘܓܠܝܢܐ ܡܬܚܙܝܢܐ. ܘܣܘܥܪܢܐ ܕܡܩ̇ܪܒ ܠܗ ܠܘܬܢ ܒܚܘܒܐ ܠܐ ܡܬܡܠܠܢܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܩܕܝܫܐ ܘܪܚܡ ܐܠܗܐ: ܡܪܝ ܝܥܩܘܒ ܦܪܝܗܕܘܛܐ. ܚܟܝܡܐ̣. ܡܢ ܪܝܫ ܕܝܪܐ ܠܥܙܪ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܒܣ ܛܘܒܢܐ̣. ܒܡܪܢ ܒܡܪܢ̣ (sic) ܣܓܝ ܫܠܡ. ܘ . ܡܪܢ ܡܪܝ ܢܓܠ̣ܐ ܠܐܒܗܘܬܟ܆ ܕܣܓܝ ܐܬܥܝܩܢ ܚܢܢ̇. ܡܢ ܒܬܪ ܕܐܬܒܝܢ ܚܢܢ ܒܟܬܝܒ̈ܬܐ. ܗܠܝܢ ܕܥܒ̣ܕܬ ܠܢ ܟܕ ܐܝܬܝܟ ܨܐܕܝܢ. ܒܕܐܫܟܚܢܢ ܐܢ̈ܝܢ ܟܪ̈ܝܗܬܐ̣ ܘܠܐ ܚܠܝܡ̈ܬܐ. ܘܡ̈ܝܬܬܐ̣ ܘܠܐ ܚܝ̈ܬܐ. ܘܟܕ ܚܙܝ̣ܢ ܚܢܢ ܕܡܣܓܦܢ̈ܝܬܐ ܐܝܬܝܗܝܢ ܘܠܐ ܡܥܕܪ̈ܢܝܬܐ̣. ܐܣܬܪܗܒܢ̣ܢ ܘܫܕܪ̈ܢ ܐ̈ܢܝܢ ܠܟ. ܟܕ ܡܦܝ̣ܣܝܢ ܚܢܢ ܠܚܟܡܬ ܐܠܐ ܕܒܟ݂. ܕܐܢ ܐܝܬ ܠܟ ܨܒܝܢܐ ܛܒ̇ܐ ܒܗܢܐ ܣܘܥܪܢܐ ܕܥܠ ܐ̈ܦܝ ܗܝܡܢܘܬܐ̣ ܟܬܘܒ ܠܢ ܡܫܡܠܝܐܝܬ݂. ܘܐܚܪܡ ܒܟܬܝܒ̈ܬܟ̇. ܐܝܟ ܕܥܒ̣ܕ ܡܪܝ ܐܦܣܩ̈̇ܘܦܐ ܝܘܚ̈̇ܢܢ ܕܐܠܟܣܢܕܪܝܐ̇. ܘܐܝܟ ܕܥܒ̣ܕ ܬܘܒ ܪܚܡ ܐܠܗܐ ܡܪܝ ܦܝܠܟܣܢܘܣ. ܐܦܣܩܘܦܐ ܕܡܒܘܓ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܩܕܝܫܐ ܘܪܚܡܐ ܕܐܠ̣ܗܐ: ܡܪܝ ܠܥܙܪ ܩܫܝܫܐ ܘܪܫܐ ܕܐܝܚܝܕ̈ܝܐ̣. ܕܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܡܪܝ ܒܣ̣. ܝܥܩܘܒ ܒܨܝܪܐ ܒܡܪܢ ܝܫܘܥ ܡܫܝܚܐ: ܠܐ ܡܬܒܨܝܢܐ ܘܠܐ ܡܬܕܪܟܢܐ: ܕܐܝܬܘܗܝ ܢܘܗܪܐ ܘܚ̈ܝܐ ܕܟܠ̣ ܫܠܡ. ܘ . ܩܒܠܬ ܟܬܝܒ̈ܬܐ ܕܙܗܝܘܬܟ ܐܘ ܪܒܐ ܕܐܠܗܐ̣ ܘܐܝܟ ܕܠܩܢܘܡܟ ܢܟܦܐ̣. ܣܘ̇ܚܬ ܠܦܓܥܗܝܢ ܪܚܝܡܐ. ܝܕܥܐ ܗܝ ܓܝܪ ܩܕܝܫܘܬܟ݂. ܕܟܬܝܒ̈ܬܐ ܕܡܢ ܪܘܚܩܐ̣. ܕܘܟܬ ܩܢܘܡܗ ܕܡܫܕܪܝܗܝܢ ܡܡ̈ܠܠܝܢ̇. ܐܝܟܐ ܕܒܚܘܒܐ ܡܬܩ̈ܒܠܢ. ܗ̣ܢܝܢ ܕܝܢ ܟܬܝܒ̈ܬܟ܆ ܠܘ ܚܘܒܐ ܘܪܘܚܐ ܡܟܝܟܬܐ ܛܥܝ̈ܢܢ ܗܘ̈ܝ ܥܠܝ. ܐܠܐ̣ ܚܘܛܪܐ. ܘܠܘ ܐܝܟ ܕܥܡ ܐܢܫ ܡܗܝܡܢܐ ܡܡ̈ܠܠܢ ܗܘ̈ܝ ܥܡܝ̣. ܐܠܐ̣ ܐܝܟ ܕܥܡ ܓܒܪܐ ܗܪܣܝܘܛܐ̇. ܕܪ̈ܗܛܢ ܒܬܪܗ ܡܣܒܪ̈ܢܘܬܐ ܕܟܫ̈ܠܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܩܕܝܫܐ ܪܒܐ ܘܪܚܡܐ ܕܐܠܗܐ ܠܐܒܘܢ ܫ̇ܘܐ ܠܐܠܗܐ: ܡܪܝ ܠܥܙܪ ܪܝܫ ܕܝܪܐ ܕܐܝܚܝ̈ܕܝܐ: ܝܥܩܘܒ ܒܨܝܪܐ ܐܚܘܟ܆ ܒܝܫܘܥ ܢܘܗܪܐ ܕܥܠܡ̈ܐ. ܘܣܒܪܐ ܕܡ̈ܝܬܐ ܘܕܚ̈ܝܐ̣ ܫܠܡ. ܡܛܠ ܟܢܘܫܝܐ ܕܗܘܐ ܒܟܠܩܕܘܢܐ̣. ܠܐ ܛܥܝܐ ܠܢ̇. ܕܒܫܩܠ ܛܥܢܗ ܒܝܫ̣ܐ ܕܡܪܩܝܢܘܣ̇. ܪܚܡ̇ܗ ܘܒܪ ܝܘܠܦܢܗ ܕܢܣܛܪܝܣ ܐܬ̇ܟܢܫܘ. ܗ̇ܘ ܕܡ̣ܛܝܒ ܗܘܐ ܕܠܢܣܛܪܝܣ ܕܐ̇ܒܐ ܡܚܒܠܢܐ̣ ܠܪܥܝܘܬܐ ܢܗ̇ܦܟ. ܘܫܘܠܛܢܐ ܥܠ ܥܢܐ ܡܠܝܠܬܐ ܦܪܝܩܬ ܒܕܡܗ ܕܐܠܗܐ̣. ܢܬܠ ܗܘܐ ܠܗ ܐܠܘ ܐܬܡ̣ܨܝ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܬ̈ܠܝܛܐ ܓܒܝ̈ܐ ܪ̈ܚܡܝ ܙܟܘܬܐ ܫܪܝܪܬܐ܆ ܬܡܝܗ̈ܐ ܘܚܝ̈ܠܬܢܐ: ܥܒ̈ܕܝ ܐܠܗܐ ܡܗܝܡ̈ܢܐ ܫܪܝܪ̈ܐ̣. ܐܚ̈ܝܢ ܟܪ̈ܣܛܝܢܐ ܘܡܘܕܝ̈ܢܐ ܒܚܝܪ̈ܐ: ܕܒܢܓܪܢ ܡܕܝܢܬܐ ܕܚܡܝܪ̈ܝܐ̣. ܝܥܩܘܒ ܒܨܝܪܐ ܕܡܢ ܐܬܪܐ ܕܐܘܪܗܝ. ܡܕܝܢܬܐ ܡܗܝܡܢܬܐ ܕܪ̈ܗܘܡܝܐ̣. ܒܝܫܘܥ ܢܘܗܪܐ ܕܥܡ̈ܡܐ ܘܣܒܪܐ ܕܥ̈ܠܡܐ. ܘܕܝ̇ܢܐ ܕܡ̈ܝܬܐ ܘܕܚ̈ܝܐ ܫܠܡ. ܘ . ܛܒ̈ܐ ܫܦܝܪ̈ܐ ܕܗܝܡܢܘܬܟܘܢ ܫܪܝܪܬܐ̣. ܐܝܟ ܪ̈ܝܚܢܐ ܓܒ̈ܝܐ ܕܗܪ̈ܘܡܐ ܪ̈ܫܝܐ̇. ܦܚܘ ܒܐܬܪܢ ܡܢ ܠܘܬܟܘܢ ܐܘ ܫܦܝܪ̈ܬܐ. ܪ̈ܚܡܝ ܐܠܗܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣ̈ܝܐ ܘܩܕܝ̈ܫܐ ܓܒ̈ܝܐ̇ ܘܪ̈ܚܡܝ ܐܠܗܐ: ܥܡܘ̈ܕܐ ܕܫܪܪܐ ܘܢܘܗܪܗ ܕܥܠܡܐ: ܡܪܝ ܐܢܛܝܘܟ ܘܡܪܝ ܫܡܥܘܢ: ܘܡܪܝ ܫܡܘܐܝܠ ܘܡܪܝ ܝܘܚܢܢ: ܘܡܪܝ ܣܪܓܝܣ ܘܡܪܝ ܐܝܓܢܛ: ܩܫܝ̈ܫܐ ܘܪ̈ܝܫܝ ܕܝܪ̈ܬܐ̣. ܝܥܩܘܒ ܒܨܝܪܐ ܘܕܘܝܐ: ܘܣܢܝܩ ܥܠ ܪ̈ܚܡܐ ܕܐܠܗܐ: ܘܥܠ ܥܘܕܪܢܐ ܕܨܠܘܬ̈ܟܘܢ̣. ܒܝܫܘܥ ܢܘܗܪܐ ܘܚ̈ܝܐ: ܘܠܐ ܡܬܚܒܠܢܘܬܐ ܘܣܒܪܐ ܘܦܪܘܩܐ ܕܟܠ̣ ܫܠܡ. ܘ . ܘܩܒܠܬ ܟܬܝܒ̈ܬܐ ܕܓܒܝܘܬܟܘܢ. ܐܘ ܪ̈ܚܡܝ ܐܠܗܐ̣. ܘܚ̣ܕܝܬ݂ ܘܢܗ̣ܪܬ ܢܦܫܝ ܚܫܘܟܬܐ̇. ܒܫܠܡܟܘܢ ܐܠܗܝܐ. ܘܫ̇ܢܝ ܡܢ ܗܕܡ̈ܝ ܟܘܪܗܢܐ̣ ܒܣܥܘܪܘܬܐ ܕܟܬܝܒ̈ܬܟܘܢ̇ ܘܐܝܟ ܕܛܠܢܝܬܗ ܕܫܡܥܘܢ: ܚܘܠܡܢܐ ܠܟܪ̈ܝܗܐ̣ ܝܗܒܐ ܗܘܬ݂. ܗܟܢ ܐܓܪܬܟܘܢ ܡܨܒܬܬ ܒܚܘܒܐ ܐܠܗܝܐ̇. ܡܐܝܢܘܬܐ ܘܝܘܩܪܐ ܡܢ ܡܚܝܠܘܬܝ ܐܥܪܩܬ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܪܓܐ ܕܦܓܪܐ ܐܝܬܝܗ̣̇ ܥܝܢܐ. ܘܟܠ ܐܡܬܝ ܕܥܝܢܐ ܬܗܘܐ ܚܠܝܡܐ̣. ܟܠܗ ܦܓܪܐ̣ ܒܢܘܗܪܐ ܡܗܠܟ. ܐܢ ܕܝܢ ܢܥܪܨ ܟܐܒܐ: ܘܢܡ̣ܛܐ ܢܟܝܢܐ ܠܥܝܢܐ̣. ܡܬܚܒܠ̣ ܠܗ ܢܘܗܪܐ ܡܛܟܣܢܗܘܢ ܕܗܕܡ̈ܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܠܐ ܫܠܚ ܠܟܠ̣. ܕܢܠ̣ܒܫ ܠܚܕ݂ ܠܐ ܡܫܟܚ. ܚܕ ܓܝܪ ܥܡ ܟܠ ܠܐ ܡܬܠ̣ܒܫ. ܏ܘܫ..   Of solitaries <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܩܕܝܫܐ ܪܒܐ ܘܪܚܡܐ ܕܐܠܗܐ: ܡܪܝ ܡܪܐ܆ ܕܒܛܝܒܘܬܐ ܕܐܠܗܐ ܐܦܣܩܦܐ̣. ܝܥܩܘܒ ܒܨܝܪܐ ܣܓܘܕܐ ܕܓܒܝܘܬܟ ܒܡܪܢ ܫܠܡ. ܘ . ܡܕܒܪܢܘܬܐ ܕܐܠܗܐ ܥܬܝܪܬ ܣܘܟ̈ܠܐ ܘܥܡܝܩܬ ܡܚܫܒ̈ܬܐ: ܗ̇ܝ ܕܒܠܥܕܝܗ ܘܠܐ ܡܕܡ ܡܬܬܙܝܥܢ ܠܡܗܘܐ܆ ܟܐܢܐܝܬ ܐܝܟ ܕܡܥܕܐ ܦܪܢܣܬ ܒܙܒܢܐ ܗܢܐ̇. ܠܡܕܝܢܬܐ ܗ̇ܝ ܫܘܝܬ ܠܪ̈ܚܡܐ ܕܐܠܗܐ̇. ܘܓܒܬ ܘܐܩܝܡܬܟ ܡܕܒܪܢܐ ܠܥܡܐ ܡܗܝܡܢܐ̇. ܕܬܗܘܐ ܪܥܝܐ ܠܥܢܐ ܡܠܝܠܬܐ̇. ܦܪܝܩܬ ܒܕܡܐ ܝܩܝܪܐ ܕܐܠܗܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܥܬܝܪ ܦܘܪ̈ܫܢܐ: ܥܒ̣ܕܐ ܕܐܠܗܐ ܘܡܪܐ ܕܝܠܝ: ܫܬܝܩܐ ܒܦܓܪ ܘܡܠܠܐ ܒܪܘܚ̣. ܡܪܝ ܕܢܝܐܝܠ̣. ܝܥܩܘܒ ܒܨܝܪܐ ܐܚܘܟ܆ ܒܡܪܢ ܣܒܪܐ ܘܚܝܐ ܕܟܠ ܫܠܡ. ܘ . ܩܒܠܬ ܟܬܝܒ̈ܬܟ ܪ̈ܚܝܡܬܐ ܡܪܝ ܓܒܝܐ ܕܐܠܗܐ̣. ܘܪܘܙܬ ܒܗܝܢ ܢܦܫܝ ܡܚܝܠܬܐ. ܘܛܦܝܬ ܐ̈ܢܝܢ ܠܓܘܫܡܝ̣. ܐܝܟ ܥܨ̇ܒܐ ܚܝܠܬܢܐ ܠܦܓܪܐ ܡܚܝܠܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܡܛܠ ܛܒܘܬܗ̣. ܠܟܠܗ ܓܢܣܐ ܕܒ̈ܢܝ ܐܢܫܐ ܒܥܐ ܕܢܥ̇ܬܪ ܒܡܘܗܒܬܗ: ܘܕܠܐ ܚܣ̇ܡ ܝܗܒ ܥܬܝܪܐܝܬ݂ ܠܟܠ ܐܢܫ. ܘܐܝܬ ܐܝܟܐ ܕܝܗܒ ܠܡ̇ܢ ܕܫܘܐ̣. ܘܐܝܬ ܐܝܟܐ ܕܝܗܒ̣ ܐܦ ܠܡ̇ܢ ܕܠܐ ܫܘܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܥܘܕܪܢܐ ܕܐܠܗܐ ܫܡܠܝܢ ܚܢܢ ܥܐܕܐ ܩܕܝܫܐ ܘܥܬܝܪ ܬܗܪ̈ܐ ܕܫܒܐ ܪܒܐ: ܐܘ ܕܚܫܐ̈ ܕܐܠܗܐ. ܘܛܝܒܘܬܐ ܡܠܝܬ ܟܠ ܥܘܕܪ̈ܢܝܢ: ܦܪܢܣܬܗ ܠܢ ܠܥܐܕܐ̣. ܐܝܟ ܕܠܫܘܒܩܢܗ ܕ . . . ܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܕܘ[ܬܐ ܪܒ]ـܬܐ ܥܒܕ ܠܢ ܥܘ[ܕܪ̈ܢܘܗܝ] ܕܡܫܝܚܐ܇ ܐ[ܝܚܝܕܝܐ ܒܪܐ] ܕܐܠܗܐ̣. ܘܒܫܝܢܐ ܪܒܐ ܦܪܢܣܬ ܐܢـ[ܘܢ] ܠܢ ܛܝܒܘܬܐ ܗ̇ܝ ܕܡܢ ܥܠܡ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܩܕܝܫܐ ܘܪܚܡܐ ܕܐܠܗܐ ܡܪܝ ܦܘܠܐ ܐܦܣܩܦܐ̣. ܝܥܩܘܒ ܥܒ̣ܕܐ ܕܩܕܝܫܘܬܟ݂. ܒܡܪܢ ܫܠܡ. ܘ . ܡܕܒܪܢܘܬܐ ܚܟܝܡܬܐ ܕܐܠܗܐ. ܗ̇ܝ ܕܟܠ ܙܒܢ ܝܨܝܦܐ ܕܓܢܣܐ ܕܒ̈ܢܝ ܐܢܫܐ̣. ܡܥܕܐ ܗܝ ܕܡܢ ܒܝܫܬܐ ܬܗܘܐ ܣܥܪܐ ܛܒܬܐ̇. ܘܡܢ ܐܝܠܝܢ ܕܡܣ̣ܬܒܪ̈ܢ ܕܕܠܩܘܒܠܐ ܐ̈ܢܝ̣ܢ. ܬܓܕܘܠ ܟܠܝܠ ܬܫܒܘܚܬܐ. ܠܐܝܠܝܢ ܕܒܡܣܝܒܪܢܘܬܐ ܘܒܡܓܪܬ ܪܘܚܐ ܡܩܒܠܝܢ ܕܠܐ ܪܛܢܐ̣ ܠܗܠܝܢ ܕܕܠܩܘܒܠܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܩܕܝܫܐ ܪܒܐ ܘܪܚܡܐ ܕܐܠܗܐ: ܡܪܝ ܐܘܛܘܟܝܢܐ ܐܦܣܩܦܐ̣. ܝܥܩܘܒ ܒܨܝܪܐ ܣܓܘܕܟ݂. ܒܝܫܘܥ ܢܘܗܪܐ ܘܚ̈ܝܐ ܘܠܐ ܡܬܚܒܠܢܘܬܐ ܘܣܒܪܐ ܘܫܘܡܠܝܐ ܕܟܠ̣ ܫܠܡ. ܘ . ܩܒܠܬ ܐܓܪܬܟ ܡܠܝܬ ܦܘܪ̈ܫܢܐ̣. ܐܘ ܪܒܐ ܕܐܠܗܐ̣. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܪܒܐ ܘܪܚܡܐ ܕܐܠܗܐ ܡܪܝ ܣܝܡܝ̣ ܝܥܩܘܒ ܒܨܝܪܐ ܡܚܒܢܟ ܒܡܪܢ̣ ܫܠܡ. ܘ . ܥܝܕܐ ܐܝܬ ܒܥܠܡܐ ܐܘ ܚܟܝܡ ܒܐܠܗܐ̣. ܕܟܠ ܡܢ ܕܥܪܨ ܥܠܘܗܝ ܚܫܐ ܒܡܘܬܐ ܕܚܒܝܒܗ̣. ܢܗܘܘܢ ܡܬܟܢܫܝܢ ܠܘܬܗ̣. ܪ̈ܚܡܐ ܘܚܒ̈ܝܒܐ ܘ[ܒ̈ܢـ]ـܝ ܓܢܣܐ̣ ܕܒܥܢܝܢܐ ܕ . . . ܗܘܢ ܢܛܪܕܘܢ ܚܫܐ ܡܢ ܪܥܝܢܗ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܪܒܐ ܘܢܨܝܚܐ ܘܡܗܝܡܢܐ ܫܪܝܪܐ ܡܪܝ ܒܣܐ ܩܘܡܣ. ܝܥܩܘܒ ܣܓܘܕܐ ܕܪܒܘܬܟ ܒܡܪܢ̣ ܫܠܡ. ܘ . ܐܝܠܝܢ ܕܪܗܛܝܢ ܒܬܪ ܥܘܬܪܐ ܘܒܬܪ ܩܢܝܢܗ ܕܥܠܡܐ̣. ܡܛܠ ܕܢܫܬܒܚܘܢ ܒܗ ܒܥܘܬܪܐ ܪܗܛܝܢ ܒܬܪܗ. ܘܒܥܠܡܐ ܣܓܝܐܐ ܘܒܠܐܘܬܐ ܕܠܐ ܣܟܐ: ܘܒܥܘܠܐ ܘܒܚ̈ܛܗܐ̣. ܒܥܝܢ ܕܢܟܢܫܘܢ ܠܗܘܢ ܩܢܝܢܐ̣. ܡܛܘܠ ܕܬܣ̣ܓܐ ܬܫܒܘܚܬܗܘܢ ܘܩܢܝܢܗܘܢ ܣܓܝܐܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܪܒܐ ܘܢܨܝܚܐ ܘܡܗܝܡܢܐ ܫܪܝܪܐ: ܡܪܝ ܩܘܪܐ ܐܪܟܝܛܪܘܣ ܩܘܡܣ̣. ܝܥܩܘܒ ܣܓܘܕܐ ܕܪܒܘܬܟ ܒܡܪܢ ܫܠܡ. ܘ . ܝܐܐ ܠܟ ܐܘ ܚܟܝܡܐ ܪܒܐ̇. ܕܒܪܚܡܬܐ ܕܐܠܗܐ ܘܒܗܝܡܢܘܬܐ ܕܫܪܪܐ ܚܘܝܬ ܢܦܫܟ ܠܥܕܬܗ ܕܡܫܝܚܐ. ܘܗܘܝܬ ܡܚܙܝܬܐ ܫܦܝܪܬܐ̣. ܕܒܥܠܬܟ ܢܣܬܡ̈ܟܢ ܘܢܬܐܣ̈ܝ̣ܢ. ܢܦܫ̈ܬܐ ܕܣܓܝܐ̈ܐ ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܢܟ̈ܦܬܐ ܕܢܟܦ ܐ̈ܢܝܢ ܙܩܝܦܐ: ܡܪܬܝ ܠܐܢܛܝܐ ܘܡܪܬܝ ܡܪܝܐ̣. ܝܥܩܘܒ ܒܨܝܪܐ ܣܢܝܩ ܥܠ ܪ̈ܚܡ̣ܐ ܕܐܠܗܐ: ܘܥܠ ܥܘܕܪܢܐ ܕܨܠܘܬ̈ܟܝ̣ܢ. ܒܝܫܘܥ ܓܡܪ ܟܘܠ ܒܚܫܐ ܕܙܩܝܦܗ ܫܠܡ. ܘ . ܛܝܒܘܬܐ ܕܐܠܗܐ ܣܥ̣ܪܬ ܟܠ ܚܝ̈ܠܝܢ ܘܫ̣ܪܝܬ ܟܠ ܩܛܪ̈ܝܢ: ܘܥܬܝܪܬ ܒܟܠ ܛܒܢ: ܩܪܬܟܝܢ ܕܬܐ̈ܬܝܢ ܡܢ ܢܚܠܐ ܕܚܛܝܬܐ ܠܐܬܪܐ ܕܒܝܬ ܚܙܘ̈ܢܐ. ܕܬܥ̈ܒܕܢ ܒܗ ܐܓܘܢܐ ܫܦܝܪܐ̣. ܏ܘܫ..  <\/span>" ],
    "colophons" : 
    [ "  Colophon    A note on fol. 136 a states that the volume was written in the year 914 , A.D. 603 , for certain persons, whose names have been erased, that of Joseph of Dārā  being substituted   <span lang=\"syr\" dir=\"rtl\">♰ ܕܘܟܪܢܐ ܛܒܐ ܢܗܘܐ ܩܕܡ ܐܠܗܐ ܘܡܫܝܚܗ ܘܪܘܚܗ ܚܝܐ ܘܩܕܝܫܐ [ܥܠ ܝܘܣܦ ܚܛܝܐ ܡܢ ܕܪܐ ܡܕܝܬܐ: : (sic) ܕܟܬܒ ܟܬܒܐ ܗܢܐ ܡܢ ܙܝܢܬܐ ܕܠܗܐ (sic) ܘܦܘܠܚ̈ܢܐ ܕܐܝܕ̈ܘܗܝ ܒܡܕܒܪܐ ܕܣܩܛܐ ܕܡܨܝܢ. (sic) ܐܠܐ ܨܠܘ ܥܠܘ (sic) ܡܛܠ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܘܥܠ ܥܢܝ̈ܕܘܗܝ̣] ܕܢܥܒܕ ܥܠܝܗܘܢ ܪ̈ܚܡܐ ܒܬܪ̈ܝܗܘܢ ܥ̈ܠܡܐ ܠܥܠܡܝܢ ܐܡܝܢ ܘܐܡܝܢ܀ . . . ܟܬܒܐ ܗܢܐ ܒܐܝܪܚ ܐܝܠܘܠ ܒܫܢܬ݂݀ ܬܫܥܡܐܐ ܘܐܪ̈ܒܥܣܪܐ܀<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܠܬܐ ܝܚܝܕܝܐ ܒܪ ܐܒܐ ܢܦ̣ܩ ܦܬܓܡܐ̣. ܕܥܠ ܐܘܪܗܝ̣ ܠܐ ܡܫܬܠܛ ܒܥܠܕܒܒܐ. ܘܠܐ ܡܫܟܚܐ ܕܢܗܦܘܟ ܦܬܓܡܐ̣. ܐܝܟ ܕܠܐ ܡܛܪܐ ܠܫܡܝܐ.   Reminding them of the promise of our Saviour to king Abgar , that no enemy should prevail against Edessa  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">♰ ܕܘܟܪܢܐ ܛܒܐ ܢܗܘܐ ܩܕܡ ܐܠܗܐ ܘܡܫܝܚܗ ܘܪܘܚܗ ܚܝܐ ܘܩܕܝܫܐ [ܥܠ ܝܘܣܦ ܚܛܝܐ ܡܢ ܕܪܐ ܡܕܝܬܐ: : (sic) ܕܟܬܒ ܟܬܒܐ ܗܢܐ ܡܢ ܙܝܢܬܐ ܕܠܗܐ (sic) ܘܦܘܠܚ̈ܢܐ ܕܐܝܕ̈ܘܗܝ ܒܡܕܒܪܐ ܕܣܩܛܐ ܕܡܨܝܢ. (sic) ܐܠܐ ܨܠܘ ܥܠܘ (sic) ܡܛܠ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܘܥܠ ܥܢܝ̈ܕܘܗܝ̣] ܕܢܥܒܕ ܥܠܝܗܘܢ ܪ̈ܚܡܐ ܒܬܪ̈ܝܗܘܢ ܥ̈ܠܡܐ ܠܥܠܡܝܢ ܐܡܝܢ ܘܐܡܝܢ܀ . . . ܟܬܒܐ ܗܢܐ ܒܐܝܪܚ ܐܝܠܘܠ ܒܫܢܬ݂݀ ܬܫܥܡܐܐ ܘܐܪ̈ܒܥܣܪܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܗܒܘ ܟܬܒܐ ܗܢܐ ܠܕܝܪܐ ܕܝܠܕܬ ܐܠܗܐ ܕܡܕܒܪܐ ܐܝܣܚܩ ܘܕܢܝܐܠ ܘܫܠܡܘܢ ܕܡܪܝܐ ܢܦܪܘܥ ܐܢܘܢ ܒܡܠܟܘܬܗ ܐܡܝܢ. ܟܠ ܕܠܚܐ ܥܘܗܕܢܐ ܗܢܐ ܐܘ ܓܢܒ ܠܟܬܒܐ ܗܢܐ ܢܗܘܐ ܢܘܟܪܝ ܠܐܠܗܐ ܐܡܝܢ.<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }