
  { "title" : 
    [ "London, BL, Add. 14590",
      "metrical discourse of Ephraim, on the End of the World and the recompense of the righteous and wicked at the day of the resurrection",
      "Metrical Discourses of Jacob of Batnae",
      "Job the just",
      "Against the blasphemer",
      "the Workers in our Lord's Vineyard",
      "the city of Antioch",
      "Naboth the Jezreelite",
      "Index of the contents of the volume",
      "Metrical Discourses of Jacob of Batnae",
      "Elias and the prophets of Baal",
      "the End of the World",
      "the sale of Joseph to the merchants, his being taken down to Egypt, and the bringing of his coat to his father",
      "the famine at Samaria in the days of Elisha the prophet",
      "the Deluge",
      "the palace that S. Thomas the apostle built in India",
      "Uriah the Hittite and king David",
      "Nebuchadnezzar's dream",
      "the ten Virgins",
      "the Prodigal Son",
      "the Chariot seen by the prophet Ezekiel",
      "Cain and Abel",
      "Cain and Abel" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Ephraim",
      "Jacob of Batnae",
      "Jacob of Serugh" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/326",
    "displayTitleEnglish" : "London, BL, Add. 14590metrical discourse of Ephraim, on the End of the World and the recompense of the righteous and wicked at the day of the resurrectionMetrical Discourses of Jacob of BatnaeJob the justAgainst the blasphemerthe Workers in our Lord's Vineyardthe city of AntiochNaboth the JezreeliteIndex of the contents of the volumeMetrical Discourses of Jacob of BatnaeElias and the prophets of Baalthe End of the Worldthe sale of Joseph to the merchants, his being taken down to Egypt, and the bringing of his coat to his fatherthe famine at Samaria in the days of Elisha the prophetthe Delugethe palace that S. Thomas the apostle built in IndiaUriah the Hittite and king DavidNebuchadnezzar's dreamthe ten Virginsthe Prodigal Sonthe Chariot seen by the prophet EzekielCain and AbelCain and Abel",
    "persName" : 
    [ " Ephraim ",
      " Jacob of Batnae ",
      " Jacob of Serugh " ],
    "decorations" : 
    [ " There are some attempts at ornamentation in this volume, and green pigment has occasionally been used in writing the headings. See foll. 7 b , 33 a , 18 a , and 115 a . " ],
    "decorationsType" : "ornamentation",
    "shelfmark" : 
    [ " Add. 14,590 ",
      " BL Add MS 14590 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܠܟܐ ܕܥܘܠܐ ܫܕܪ ܟܢ̇ܫ ܚܝ̈ܠܘܬܗ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܡ ܓܠܝܢܟ ܗܐ ܙܩ̇ܬ ܠܝ ܕܥܠܘܗܝ ܐ̇ܡܪ. ܦܬ̣ܚ ܠܝ ܣ̈ܦܘܬܝ ܠܡܡܠܠܘ ܡܐܡܪ ܕܝܢܟ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡ̣ܢ ܕܫܩ̣ܠܘ ܐ̈ܚܝ ܝܘܣܦ. ܗ̇ܝ ܛܝ̈ܡܐ ܡܢ ܥܪ̈ܒܝܐ. ܐܬܚܫܒܘ ܘܫܩ̣ܠܘ ܡ̣ܠܟܐ. ܕܒܣܒܐ ܝܥܩܘܒ ܢܛܥܘܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܪܥܡ ܫܘܒܚܟ ܒܟܢܘ̈ܫܬܟ ܒܪ ܐܠܗܐ. ܘܢܬܬܥܝܪ ܥܠܡܐ ܥܠ ܬܫܒܘܚܬܟ ܥܬܝܪܐܝܬ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܐܢܐ ܕܩܦܚ ܒܓܙܪ ܕܝܢܗ ܠܕܪܐ ܕܒܝܬ ܢܘܚ. ܦܬ̣ܚ ܠܗ̇ ܠܡܠܬܝ ܬܪܥܐ ܪܘܝܚܐ ܕܬܦܩ ܫܪܒܟ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܐ ܕܪ̈ܚܡܐ ܬܘܒ ܫ̇ܐܠ ܐܢܐ ܪ̈ܚܡܐ ܡܢܟ. ܐܢܬ ܦ̇ܢܐ ܠܝ ܒܪ̈ܚܡܐ ܫܐ̈ܠܬܝ ܕܐܬܢܐ ܫܪ̈ܒܝܟ  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ ܒܦܢܩܬܐ (sic) ܗܕܐ ܡܐܡܪ̈ܐ ܩܕܡܝܐ ܩܕܡܝܐ (sic)ܕܥܠ ܚܪܬܐ ܘܡܪܬܝܢܘܬܐ: ܥܠ ܗ̇ܝ ܕܐܡ̣ܪ ܡܪܢ ܕܨܠܘ [ܕܝܢ] ܕܠܐ ܢܗܘܐ ܥܪܘܩܝܟܘܢ ܒܣܬܘܐ ܘܠܐ ܒܫܒܬܐ: ܕܥܠ ܚܢܢܝܐ ܘܒܪܬ ܙܘܓܗ ܟܕ ܡܝܬ݂ܘ ܩܕܡ ܪ̈ܓܠܝܗܘܢ ܕܫܠܝ̈ܚܐ: ܕܥܠ ܥܬܝܪܐ ܘܠܥܙܪ: ܕܥܠ ܬܝܒܘܬܐ ܘܡܪܬܝܢܘܬܐ: ܕܥܠ ܡܠܟܘܬܐ ܘܓܗܢܐ ܘܬܝܒܘܬܐ ܘܬܘܬ ܢܦܫܐ ܕܡܪܝ ܐܦܪܝܡ: ܕܥܠ ܚܪܬܐ ܘܡܪܬܝܢܘܬܐ ܘܕܡ̇ܚܘܐ ܕܡܢܐ ܡܬܦܪ̈ܥܝܢ ܙܕܝ̈ܩܐ ܘܚ̈ܛܝܐ ܒܝܘܡܐ ܕܢܘܚܡܐ ܘܕܐܝܟܢܐ ܝܪ̈ܬܝܢ ܙܕܝ̈ܩܐ ܡܠܟܘܬܐ ܕܫܡܝܐ ܘܥ̇ܘ̈ܠܐ ܢܘܪܐ ܘܒܟܝܐ ܘܚܘܪܩ ܫ̈ܢܐ ܕܡܪܝ ܐܦܪܝܡ: ܕܥܠ ܐܝܘܒ: ܕܥܠ ܡܓܕܦܢܐ: ܕܥܠ ܦܥ̈ܠܐ ܕܦܠܚ̣ܘ ܒܟܪܡܗ ܕܡܪܢ: ܕܥܠ ܟܪܟܐ ܕܐܢܛܝܟ: ܕܥܠ ܐܠܝܐ ܢܒܝܐ ܘܥܠ ܢܒܘܬ ܐܙܪܥܠܝܐ: ܕܥܠ ܗ̇ܝ ܚܛܝܬܐ ܕܡܫܚܬ̤ ܪ̈ܓܠܘܗܝ ܕܡܪܢ: ܕܥܠ ܐܠܝܐ ܘܥܠ . . .  <\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }