
  { "title" : 
    [ "London, BL, Add. 14591",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Metrical discourses of Isaac of Antioch",
      "perfection",
      "Discourse",
      "Of repentance",
      "Part c",
      "S. Matthew, ch. xviii. 3",
      "Part f",
      "Part g",
      "the vigils that were kept at Antioch, and on the words, It is good to praise the Lord",
      "perfection",
      "Against those who resort to soothsayers",
      "Second discourse on the same subject",
      "the deliverance of the Capital from the Huns (ܗ̈ܘܢܝܐ)",
      "the Crucifixion",
      "Part a",
      "Part b",
      "Part c",
      "Canticle appended to the above discourse",
      "metrical discourse on the Lord's Supper",
      "metrical discourse of Isaac on the Nativity of our Lord",
      "metrical discourse of Peter of Callinicus, patriarch of Antioch on the Crucifixion",
      "Metrical writings of the above mentioned ܡܪܝ ܩܘܪܝܠܘܟܐ",
      "Madrāshē on the locusts, and on (divine) chastisement, and on the invasion of the Huns",
      "Canticle for the above discourse",
      "the grain of wheat",
      "the Crucifixion",
      "perfection",
      "Hymns of Isaac",
      "Vesper hymns",
      "Part α",
      "Part β",
      "Part γ",
      "Nocturnal hymn",
      "Hymns to be sung before meals",
      "Part α",
      "Part β",
      "Part γ",
      "Sixteen madrāshē, entitled \"new madrāshē, to the tune of ܟܠܬ ܡܠܟܐ (the bride of the King), against those who do not receive the holy Eucharist except at long intervals\"",
      "Part α",
      "Part β",
      "Part γ",
      "Part δ",
      "Part ε",
      "Part ς",
      "Part ζ",
      "Part η",
      "Part θ",
      "Part ι",
      "Part ια",
      "Part ιβ",
      "Part ιγ",
      "Part ιδ",
      "Part ιε",
      "Part ις",
      "Three madrāshē, entitled \"madrāshē on the Coming of our Lord, to the tune of ܟܢܫܐ ܥܠܝܐ (the supernal assembly).\"",
      "Part α",
      "Part β",
      "Part γ",
      "Hymns of Balaeus",
      "Madrāshē, entitled madrāshē of Mār Balaeus the chorepiscopus, on the dedication of the church that was newly built in the city of Kenneshrīn (Kinnesrīn).\"",
      "Five Madrāshē, entitled , \"madrāshē of Mār Balaeus, composed by him on the blessed bishop Acacius, to the tune of ܐܘ ܡܪܝ ܒܓܢܝ̈ܟ (O Lord, to Thee we appeal).\"" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡ ܠܡܟܬܒ ܡܐܡܪܐ ܕܐܡܝܪ ܠܡܪܝ ܐܝܣܚܩ ܛܘܒܢܐ: ܥܠ ܢܝܫܐ ܕܓܡܝܪܘܬܐ̣. ܘܕܠܐ ܐܢܫ ܢܗܘܐ ܡܬܚܬܪ ܒܫܦܝܪ̈ܬܗ̣. ܘܕܢܙܕܗܪ ܕܠܐ ܢܫܬܥܒܕ ܠܪ̈ܓܝܓܬܐ ܐܝܠܝܢ ܕܕܦܓܪܐ ܐ̈ܢܝܢ." ],
    "author" : 
    [ "Isaac of Antioch",
      "Isaac of Antioch",
      "Isaac of Antioch",
      "Cyrillona ܡܪܝ ܩܘܪܠܘܟܐ ܩܘܪܝܠܘܟܐ",
      "Isaac",
      "Peter of Callinicus, patriarch of Antioch",
      "Cyrillona ܡܪܝ ܩܘܪܝܠܘܟܐ",
      "Cyrillona ܡܪܝ ܩܘܪܝܠܘܟܐ",
      "Isaac",
      "Isaac",
      "Balaeus",
      "Balaeus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/327",
    "displayTitleEnglish" : "London, BL, Add. 14591Digital Catalogue of Syriac Manuscripts in the British LibraryMetrical discourses of Isaac of AntiochperfectionDiscourseOf repentancePart cS. Matthew, ch. xviii. 3Part fPart gthe vigils that were kept at Antioch, and on the words, It is good to praise the LordperfectionAgainst those who resort to soothsayersSecond discourse on the same subjectthe deliverance of the Capital from the Huns (ܗ̈ܘܢܝܐ)the CrucifixionPart aPart bPart cCanticle appended to the above discoursemetrical discourse on the Lord's Suppermetrical discourse of Isaac on the Nativity of our Lordmetrical discourse of Peter of Callinicus, patriarch of Antioch on the CrucifixionMetrical writings of the above mentioned ܡܪܝ ܩܘܪܝܠܘܟܐMadrāshē on the locusts, and on (divine) chastisement, and on the invasion of the HunsCanticle for the above discoursethe grain of wheatthe CrucifixionperfectionHymns of IsaacVesper hymnsPart αPart βPart γNocturnal hymnHymns to be sung before mealsPart αPart βPart γSixteen madrāshē, entitled \"new madrāshē, to the tune of ܟܠܬ ܡܠܟܐ (the bride of the King), against those who do not receive the holy Eucharist except at long intervals\"Part αPart βPart γPart δPart εPart ςPart ζPart ηPart θPart ιPart ιαPart ιβPart ιγPart ιδPart ιεPart ιςThree madrāshē, entitled \"madrāshē on the Coming of our Lord, to the tune of ܟܢܫܐ ܥܠܝܐ (the supernal assembly).\"Part αPart βPart γHymns of BalaeusMadrāshē, entitled madrāshē of Mār Balaeus the chorepiscopus, on the dedication of the church that was newly built in the city of Kenneshrīn (Kinnesrīn).\"Five Madrāshē, entitled , \"madrāshē of Mār Balaeus, composed by him on the blessed bishop Acacius, to the tune of ܐܘ ܡܪܝ ܒܓܢܝ̈ܟ (O Lord, to Thee we appeal).\"",
    "persName" : 
    [ " Isaac of Antioch ",
      " Balaeus ",
      " Jacob ",
      " Cyrillona ",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܝ ܩܘܪܠܘܟܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܪܝܠܘܟܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܪܝܠܘܢܐ<\/span>",
      " Isaac ",
      " Peter of Callinicus, patriarch of Antioch ",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܝ ܩܘܪܝܠܘܟܐ<\/span>",
      " Alexander ",
      " Bassus ",
      " Mārā ",
      " Eusebius " ],
    "placeName" : 
    [ " Kafr-sandal ",
      " <span lang=\"syr\" dir=\"rtl\">ܟܦܪܨܢܕܠ<\/span>",
      " Teleda ",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܥܕܐ<\/span>" ],
    "decorations" : 
    [ " On fol. 151a , at the foot of the page, there are some ornamental devices. ",
      " On fol. 151b there is an illuminated cross, with nimbus and border, drawn by a person named Alexander , not improbably the same who wrote the manuscript: <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܚܛܝܐ ܐܟܣܢܕܪܐ ܨܪܝܬ ܗܕܐ ܨܘܪܬܐ ܒܟܬܒܐ ܗܢܐ. ܕܟܝܪܝܢ ܐܚ̈ܐ ܕܒܡܫܝܚܐ ܐܝܢ ܘܐܡܝܢ.<\/span> ",
      "  " ],
    "decorationsType" : "ornamentation illustration rubrication ornamentation",
    "shelfmark" : 
    [ " Add. 14,591 ",
      " BL Add MS 14591 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܠܡܟܬܒ ܡܐܡܪܐ ܕܐܡܝܪ ܠܡܪܝ ܐܝܣܚܩ ܛܘܒܢܐ: ܥܠ ܢܝܫܐ ܕܓܡܝܪܘܬܐ̣. ܘܕܠܐ ܐܢܫ ܢܗܘܐ ܡܬܚܬܪ ܒܫܦܝܪ̈ܬܗ̣. ܘܕܢܙܕܗܪ ܕܠܐ ܢܫܬܥܒܕ ܠܪ̈ܓܝܓܬܐ ܐܝܠܝܢ ܕܕܦܓܪܐ ܐ̈ܢܝܢ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܣ̇ܘܚ ܕܢܨ̇ܠܐ: ܘܡܒ̇ܛܠ ܠܗ ܥܘܢܕܢܐ̣. ܠܐ ܒ̇ܛܠ ܐܦ ܠܐ ܒܫܝܘܠ܇ ܐܓܪܐ ܘܥ̣ܡܠܐ ܕܨܠܘܬܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܩܢܛ ܠܝ ܩܠܗ ܕܡܪܢ̇. ܗ̇ܘ ܕܐܡ̣ܪ ܗܘܐ ܒܕܘܡܪܐ̇. ܕܢܐܬܐ ܒܪܗ ܕܐܢܫܐ ܘܢܫܟܚ܇ ܗܝܡܢܘܬܐ ܥܠ ܐܪܥܐ ( S. Luke, xviii. 8 ) ܡ̇ܢ ܒܥܝܐ ܗܕ ܡܥܢܝܬܐ̣. ܕܐܫܐܠܗ̇ ܠܐ ܨܒ̇ܐ ܐܢܐ. ܚܘܫ̈ܒܝ ܨܐܕܝ ܩ̇ܦܣܬ݂. ܕܠܓܘ ܡܢܗ̇ ܠܐ ܢܕܝܩܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܡܫ̇ܬܥܐ ܟܐܒܗ܆ ܘܚܫܗ ܠܐܣܝܐ ܕܐܝܟܢܐ ܗܘܼ. ܠܐ ܐܝܬ ܠܗ ܗܦܬܐ ܒܟܐܒܗ܇ ܕܡܟܝܢܐܝܬ ܢܫ̇ܬܥܝܘܗܝ. ܠܐ ܒܫܘܦܪܐ ܕܡܠܬܐ ܠܐ̇ܝܐ̣. ܘܠܐ ܕܢܟܝܢܗ̇ ܡܬܦܪܣ. ܫܪܪܐ ܡܡܠܠ ܠܫܢܗ̣. ܘܠܬܨܒܝܬܐ ܠܐ ܡ̇ܩܝܦ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡ̇ܢ ܕܡܪܒܐ ܠܒܪ ܡ̇ܠܟܐ: ܐܢ ܚ̇ܙܐ ܠܗ ܕܡܬܥ̇ܣܩ̣. ܠܘܬ ܐܒܘܗܝ ܗܘ ܡܪܗܛ ܠܗ̣. ܕܐܢ ܡܐܬ ܢܙܟܐ ܒܕܝܢ̣ܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܐܣܩܝ ܠܗ ܬܫܒܘܚܬܐ̇. ܠܚܝܠܐ ܕܦܨܝܟܝ ܡܢ ܚܪܒܐ. ܬܘܒ ܐܘܕܝ ܠܗ ܠܨܠܝܒܐ̣. ܕܬܘܒ ܢܣܘܓ ܠܟܝ ܬܘܪ̈ܥܬܟܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܠܠ ܐܡܪܐ ܕܫܪܪܐ̣. ܥܡ ܐܟܘ̈ܠܘܗܝ ܒܚܕܘܬܐ. ܘܓܠ̣ܐ ܒܘܟܪܐ ܠܬܠܡ̈ܝܕܘܗܝ̣. ܥܠ ܦܨܚܐ ܕܒܥܠܝܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܡܫܘܝܐ ܘܡܬ݂ܩܢܐ̣. ܠܥܠܝܬܐ ܐܫܟܚܗ̇. ܠܗ ܓܝܪ ܡܣܟܝܐ ܗܘܬ݂. ܒܕܓܘܢ ܡܛܝܒܐ ܗܘܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܦܩ ܗܘܐ ܝܗܘܕܐ ܒܥܕܢ ܪܡܫܐ ܡܢ ܥܠܝܬܐ̣. ܘܦܫܘ ܬܠܡ̈ܝܕܐ ܒܫܝܢܐ ܪܒܐ ܕܟܡܝܪܝܢ ܗܘܘ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܬܪܥܣܪܬܗ ܡܪܢ ܕܒ̣ܪ̣. ܘܐܬ݂ܐ ܠܒܝܬܐ ܕܢܫ̣ܝܓ ܠܗܘܢ̇ ܐܣܡܟ ܐܢܘܢ ܐܝܟ ܝܪܬܐ̣. ܘܩܡ ܗ̣ܘ ܫܡܫ ܐܝܟ ܪܚ̇ܡܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܩ̇ܪܐ ܐܢܐ ܒܚ̇ܕܬܐ̣. ܚ̈ܕܬܬܐ ܢܒ̈ܥܝ ܠܝ ܡܢܗ̇. ܟܕ ܗܓܢܐ ܒܣܒܪܬܐ̣. ܣܒܪܬܐ ܕܚ̈ܝܐ ܦܓܥ̣ܬ ܒܝ. ܟܪܘܙܘܬܗ ܕܝܘܚܢ̣ܢ. ܦܓ̣ܥܬ ܒܝ ܘܛܒ ܐܬܗܪܬܢ̇ ܝܘܚܢܢ ܘܟܢ̈ܘܬܗ̣. ܡ̈ܒܘܥܐ̣ ܗ̣ܘܘ ܕܒܪܝܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܟܡܐ ܕܡ̈ܘܢ ܐܫܬܥܝܟ݂. ܒܟܡܐ ܓܝܪ ܐܫ̇ܬܥܝܟ. ܐܘ ܡܢܐ ܓܝܪ ܐ̇ܫܬܥܝܬ܇ ܡܢ ܪܒܘܬܐ ܕܐܝܬܘܬܟ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܡܢ ܬܪ̈ܥܐ ܡܬܦܬܚܝ̣ܢ. ܝܘܡܢ ܥܝܪ̈ܐ ܡܬܬܚܬܝܢ. ܝܘܡܢ ܩ̈ܠܐ ܡܫܬܡܥܝ̣ܢ. ܝܘܡܢ ܪ̈ܗܛܢ ܣܒܪ̈ܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܩܪܐ ܠܚܒܝ̈ܒܝܟ ܕܗ̣ܢܘܢ ܢܦܝܣܘܢܟ݂ ܕܙܒܢܐ ܗܘ ܕܢܣܝܘܢܐ̣ ܢܐܬܘܢ ܢܪܥܘܢܟ. ܐܣܕܘܪ ܐܢܐ ܟܐ̈ܒܝ̣ ܘܗ̣ܢܘܢ ܨ̈ܠܘܬܐ. ܐܓܠܐ ܐܢܐ ܚܫ̈ܝ̣ ܘܗ̣ܢܘܢ ܫܪܪ̈ܝܗܘܢ. ܘܩܘܕܡܬ ܓܘ̈ܕܝܗܘܢ ܕܪ̈ܚܡ̇ܝܟ: ܐܦܝܣ ܠܪܒܘܬܟ ܕܬܟܠܐ ܠܟܐܢܘܬܟ݂. ܘܬܛܪ ܒܝܡܝܢܟ ܦܐܪ̈ܝ ܠܩܘܪܒܢܟ܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܝܢ ܚܪܡܐ ܚܪܒܗ ܥܠܝ̣ܢ. ܘܣܝܦܗ ܡܚܘܐ ܕܢܕܚܠܢ. ܘܒܓܘ ܓܘܫ̈ܡܐ ܕܠܐ ܐܫ̣ܬܪܥܘܼ. ܐܝܟ ܩܪܘܬܐ ܦ̇ܫܪ ܒܗܘܢ܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܛܬܐ ܢܦܠܐ ܒܚܛܘܛܐ̣. ܪܚܫܐ ܘܢܒܥܐ ܫܠܝܐܝܬ. ܕܠܐ ܡܠܦܢܐ ܘܐܘܡܢܐ̣. ܫܬܠܐ ܗ̣ܝ ܠܗ̇ ܥܠ ܥܦܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܠ̣ܕܬ ܡܪܝܡ ܒܪܬ ܓܢܣܢ. ܒܪ ܐܠܗܐ ܕܟܠ ܐܚܝ. ܗܠ̣ܟ ܒܐܪܥܐ ܘܐ݂ܬܒܪܟܬ݂. ܘܐܬܐܣܝܘ ܟܐ̈ܒܐ ܥܣܩ̈ܐ. ܪܕ݂ܐ ܘܗܠ̣ܟ ܒܝܢܬ ܐܢܫ̈ܐ̣. ܘܐܚܝ ܠܐܢܫܐ ܒ̈ܢܝ ܓܢܣܢ܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܘ̈ܕܝܢܐ ܒܛܥܡܐ ܨܬܘܗ̇܇ ܠܗ̇ܝ ܡܠܬܐ ܕܐܡ̣ܪ ܡܪܢ. ܕܗܐ ܡܠܟܘܬܐ ܕܐܠܗܐ̣. ܠܓܘ ܡܢܟܘܢ ܐܝܟ ܡܐ ܕܟܬܝܒ. ܚܘܪܘ ܒܗ̇ ܒܛܘܦܣܐ ܕܥ̣ܘܠܐ̇ ܒܡܠܟܘܬܐ ܗ̇ܝ ܕܫܡܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܪܡܫܐ ܡܢܥ ܐܚ̈ܝ̣. ܢܛܦ̣ܐ ܟܠ ܐܢܫ ܪܥܝܢܗ. ܫܡܫܐ ܩ̇ܦܣ ܙܠܝܩ̈ܘܗܝ̣. ܢܟ݁ܢܫ ܗܘܢܐ ܚܘܫ̈ܒܘܗܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܠܠܝܐ ܣܟܪܗ̇ ܠܐܪܥܐ̣. ܐܝܟ ܕܢܒ̇ܛܠ ܬܓܪ̈ܐ. ܣܚܘܦ ܒܨܠܝܒܐ ܠܣܝܓܗ̣. ܘܪܕܝ ܒܐܘܪܚܐ ܕܬܓܘܪܬܟ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܥ̇ܝܕܬ ܕܐܡܠܠ̣. ܠܟ ܕܝܢ ܡܡܠܠܝ ܝܘܬܪܢܐ ܗܘ. ܐܘ ܕܐܙܕܡܢ ܠܡܫܝܚܐ̣ ܣܥܘܪ ܠܡܦܝܕܟ ܠܚܠܘܠܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܦܠܓܗ ܕܠܠܝܐ ܠܡ ܐܬ̇ܐ̣. ܚܬܢܐ ܥܠ ܡ̇ܢ ܐܬ̣ܐܡܪܬ܇ ܐܠܐ ܕܟܠ ܐܢܫ ܢܬ݂ܩܢ ܠܗ܇ ܠܡܦܕܐ ܕܒܗ ܐܪܥ ܠܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܘ ܒܐ̈ܦܐ ܢܣ̣ܒ ܐܠܗܐ̇. ܕܪܚܡܗ ܠܒܝܬܐ ܕܐܒܪܗܡ. ܕܚܘܒܐ ܬܡܢ ܡܩ̇ܢ ܗܘܐ̣. ܚܣܡܐ ܒܪܘܚܩܐ ܩܐܡ ܗܘܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܦܬܘܪܢ ܐܝܟ ܕܒܪܐ̣. ܘܡܟܘܠܬܐ ܒܗ ܐܝܟ ܡܢܢܐ. ܐܣܛܘܡܟܐ ܒܕܡܘܬ ܟܝܠܐ̣. ܘܡܪܬ ܢܦܫܗ̇ ܚܐܪܘܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܘܪ ܥܬܝܪܐ ܒܐܒܪܗܡ̣. ܘܠܝܬ ܠܟ ܚܘܪܐ ܐܟܘܬܗ. ܢܗܘܐ ܠܟ ܓܫܪܐ ܫܪܒܗ̣. ܕܡܢ ܦܚܬܐ ܠܪܘܡܐ ܬܫܘܪ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܚܕ ܡܙܡܘܪܐ ܐܟ݂ܪܙܬ̇܇ ܪܘܚܐ ܒܕܘܝܕ ܥܠ ܒܪ ܕܘܝܕ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܬܠܡܝܕܐ ܕܣ̇ܦܪ̈ܐ ܘܕܚܟܝܡ̈ܐ̣. ܗܘܝ ܡܣ̇ܬܟܠ ܡܢܐ ܫܦܝܪ̣ ܘܠܗ ܪܚ̣ܡ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘ ܡܠܘܟܐ ܕܒܝܫ̣ܬܐ ܟܕ ܓܒ̇ܒ ܠܢ ܒܟܠ ܐܣܟܡ̈ܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܪܘܕܝܐ̣ ܫܐܠܬܐ ܕܡܘܬܐ ܫܐ̣ܠܬ̇ ܥܠ ܦܬܘܪܐ ܠܗ̇ܘ ܗܪܘܕܣ܇ ܕܐܠ̣ܙܬ ܙܒ̈ܢܐ ܣܘܓܐܐ ܘܟܠ̣ܐ ܡܢܗ̇<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܩܠܢ ܛ̇ܒܐ̣. ܕܠܝܬ ܠܢ ܙܒܢܐ ܕܢܫ̣ܘܐ ܘܢܫܩܘܠ ܦܓܪܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘ ܒ̈ܢܝ ܐܢܫܐ ܕܐܬ̣ܩܪܝܘ ܠܚܠܘܠ ܪܡܐ ܐܝܟ ܚܒܝ̈ܒܐ: ܥܡܝܪܐ ܘܥܘܪܐ ܕܐܫܬܘܝ ܠܗܕ ܡܘܗܒܬܐ ܕܡܢ ܟܠ ܪܒܐ̣. ܬܘ ܬܘܫܘ ܘܐܟܘܠܘ ܫܠܗܒܝܬܐ̣. ܘܗ̣ܝ ܬܥܒܕܟܘܢ ܡܠܐ̈ܟܐ ܕܢܘܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܫܘܡ ܚ̈ܝܐ ܐܫ̣ܬܠܚ ܕܡ̇ܠܟܐ ܒܘܟܪܐ̣ ܕܢܛܒܘܥ ܚܝܠܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܣܪ ܙܒܢ̈ܬܐ ܕܢܬܥ̣ܨܒ ܐܝܢܐ ܕܟܪܝܗ̣ ܠܐ ܡܐܢܐ ܠܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܛ̇ܝܬܐ ܬܘܒ ܕܐܚ̣ܨܦܬ ܘܠܒܝܬ ܫܡܥܘܢ ܦܪܝܫܐ ܥ̣ܠܬ݂. ܐܠܘ ܚ̣ܪܬ ܡܚܝܠܬܐ ܒܚܛ̇ܝܘܬܗ̣̇ ܠܐ ܐܬܚ̣ܣܝܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܒܟܝܐ ܗܘܬ ܘܓܥܝܐ̣. ܣܒ̣ܪܘ ܫ̈ܬܝܐ̣ ܕܡܫܬܐ ܫܬ̣ܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܩܝܡ ܪ̈ܓܠܝ ܒܗ̇ܘ ܫܡܐ ܕܗܝܡܢܘܬܟ ܕܪܚ̇ܡ ܐܢܐ ܠܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣ̇ܓܝ ܡܚܝܠܐ ܫܐܠܬܟ݂ ܛܠܝܐ ܫܒܪܐ. ܕܗܒܐ ܒܥ̇ܐ ܐܢܬ̣. ܡ̇ܢܘ ܚܝܠܗ ܬܐ ܬܲܢܝ̣ ܘܡ̇ܢ ܒܗ ܫܦ̣ܪ ܠܟ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܢܐ ܕܣ̇ܠܩ ܡܢ ܬܗܘܡ ܠܐܪܥܐ ܡܐܬ݂. ܕܢܦܫܗ̣ ܡ̈ܝܐ ܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܠܡܐ ܥܒ̣̈ܕܐ ܫܢܬܐ ܡܝܬܝܢ ܡܚ̇ܝܠܝܢ ܥܠ ܡܪ̈ܝܗܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܥܘܪ ܗܘ ܩܠܦܐ ܕܐܟܬܒܗ ܠܟܠܗ ܚܫܐ ܕܥܘܬܪܐ ܡܩܢܐ̣. ܘܠܐ ܡܣܬܝܟ ܒܛܘܡܣܐ ܕܪܒܘ ܐܡ̈ܝܢ ܘܝܐ ܕܡ̇ܠ̣ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܝܟܐܝܠ ܕܒܪܗ̇ ܟܢܘܫܬܗ ܘܩ̇ܪܒ ܠܟ݂. ܕܟܢܪ̈ܝ ܫܘܒܚܐ ܢܙܡܪܘܢ ܠܡܠܟܘܬܟ. ܘܓܒܪܝܐܝܠ̣ ܐܒܪܟ ܩܕܡܝܟ ܡܫܪܝܬܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘ ܢܫ̣ܘܐ ܘܢܣܩ ܟܠܝܠܐ ܕܬܫܒܘܚܬܐ̇. ܕܡ̇ܓ̣ܕܠ ܟܠܗ ܒܩ̈ܠܐ ܘܩܝܢܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪ ܡܪܐ ܥܢܐ ܐܫܬ̣ܠܚ ܠܘܬ ܥܢܐ. ܪ̈ܥܘܬܐ ܘܟ̈ܠܒܐ ܕܡܝ̇ܘܗܝ̣ ܠܢܘܟܪܝܐ<\/span>" ],
    "colophons" : 
    [ "  Colophon    Two notes, the one in black, the other in red ink, foll. 150b and 151a, inform us that this manuscript was written at the expense of the priest Bassus , the son of Mārā , from the village of Kafr-sandal ( <span lang=\"syr\" dir=\"rtl\">ܟܦܪܨܢܕܠ<\/span>), for the great convent of Teleda ( <span lang=\"syr\" dir=\"rtl\">ܬܠܥܕܐ<\/span>), when Eusebius was its abbat.   <span lang=\"syr\" dir=\"rtl\">ܥܒ̣ܕ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܕܡܐܡܪ̈ܐ ܡ̈ܓܒܝܐ ܕܡܪܝ ܐܝܣܚܩ ܛܘܒܢܐ. ܡܪܝ ܩܫܝܫܐ ܒܣ ܒܪܗ ܕܡܪܐ ܕܡܢ ܟܦܪܨܢܕܠ ܩܪܝܬܐ. ܠܕܝܪܐ ܪܒܬܐ ܕܬܠܥܕܐ ܕܪ̈ܒܢܘܗܝ ܠܥܘܗܕܢܐ ܘܠܕܘܟܪܢܐ ܕܢܦܫܗ. ܕܒܝܬ ܐ̈ܚܘܗܝ ܦ̣ܪܫ ܘܥܒܕ ܠܗ ܕܘܟܪܢܐ ܗܢܐ ܫܦܝܪܐ ܒܝܬ ܩܕܝܫ̈ܘܗ ܕܐܠܗܐ ܢܬܠ ܠܗ ܕܒܫܡܐ ܫܦܝܪܐ ܘܒܥ̈ܒܕܐ ܕܙܕܝܩܘܬܐ ܢܦܫܪ ܠܡܪܗ ܏ܘܫ. ܐܫܬܕܪܬ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܠܥܘܡܪܐ ܩܕܝܫܐ ܕܐܠܗܐ ܕܕܝܪܐ ܪܒܬܐ. ܒܝܘ̈ܡܝ ܟܗܢܘܬܗ ܘܡܕܒܪܢܘܬܗ ܕܡܪܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܐܘܣܒ ܕܝܠܗ̇ ܕܕܝܪܐ ܪܫܐ ܕܓ̈ܘܕܐ ܕܡ̈ܗܝܡܢܐ ܘܙܗ̈ܝܐ ܘܪܒܐ ܕܣܕܪ̈ܐ ܕܩ̈ܕܝܫܐ. ܕܒܨ̈ܠܘܬܗ ܘܕܟܠܗܘܢ ܩܕܝ̈ܫܐ ܕܥܘܡܪܗ ܒܪܝܟܐ. ܕܫܟܝ̈ܒܝܢ ܘܕܚ̈ܝܝܢ. ܢܥܒܕ ܐܠܗܐ ܪ̈ܚܡܐ ܥܠ ܟܘܠܗ̇ ܒܪܝܬܐ. ܘܢܣܓܐ ܫܝܢܗ ܘܢܡܠܟ ܫܠܡܗ ܒܥܕ̈ܬܗ ܩܕܝ̈ܫܬܐ ܘܒܟܠܗܘܢ ܥܘܡܪ̈ܐ ܕܝܬܝܒܝܢ ܥܠ ܣܒܪܗ. ܘܬܬܩܝܡ ܗܝܡܢܘܬܐ ܫܪܝܪܬܐ ܕܡܪ̈ܝܢ ܘܐܒ̈ܗܝܢ ܩܕܝ̈ܫܐ ܫ̈ܠܝܚܐ ܡܣܒܪ̈ܢܐ ܘܢܒ̈ܝܐ ܡܒܕ̈ܩܢܘܗܝ ܕܫܪܪܐ ܘܣ̈ܗܕܐ ܛܘܒ̈ܢܐ ܕܐܫܬܦܥ ܕܡܗܘܢ ܥܠ ܐ̈ܦܝ ܐܘܪܬܘܕܘܟܣܝܐ ܫܪܝܪܬܐ ܥܕܡܐ ܠܚܪܬܐ. ܐܝܢ ܘܐܡܝܢ. ܘܬܫܒܘܚܬܐ ܘܬܘܕܝܬܐ ܘܣܓܕܬܐ ܢܣܩ ܠܐܒܐ ܘܠܒܪܐ ܘܠܪܘܚܐ ܕܩܘܕܫܐ ܐܪܙܐ ܬܠܝܬܝܐ ܗܫܐ ܘܒܟܠܙܒܢ ܘܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩܠܐ ܐܚܪܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܡܪܝ ܒܠܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܡܪܝ ܝܥܩܘܒ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܪܠܘܟܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܪܝܠܘܟܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܚܛܝܐ ܐܟܣܢܕܪܐ ܨܪܝܬ ܗܕܐ ܨܘܪܬܐ ܒܟܬܒܐ ܗܢܐ. ܕܟܝܪܝܢ ܐܚ̈ܐ ܕܒܡܫܝܚܐ ܐܝܢ ܘܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܒ̣ܕ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܕܡܐܡܪ̈ܐ ܡ̈ܓܒܝܐ ܕܡܪܝ ܐܝܣܚܩ ܛܘܒܢܐ. ܡܪܝ ܩܫܝܫܐ ܒܣ ܒܪܗ ܕܡܪܐ ܕܡܢ ܟܦܪܨܢܕܠ ܩܪܝܬܐ. ܠܕܝܪܐ ܪܒܬܐ ܕܬܠܥܕܐ ܕܪ̈ܒܢܘܗܝ ܠܥܘܗܕܢܐ ܘܠܕܘܟܪܢܐ ܕܢܦܫܗ. ܕܒܝܬ ܐ̈ܚܘܗܝ ܦ̣ܪܫ ܘܥܒܕ ܠܗ ܕܘܟܪܢܐ ܗܢܐ ܫܦܝܪܐ ܒܝܬ ܩܕܝܫ̈ܘܗ ܕܐܠܗܐ ܢܬܠ ܠܗ ܕܒܫܡܐ ܫܦܝܪܐ ܘܒܥ̈ܒܕܐ ܕܙܕܝܩܘܬܐ ܢܦܫܪ ܠܡܪܗ ܏ܘܫ. ܐܫܬܕܪܬ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܠܥܘܡܪܐ ܩܕܝܫܐ ܕܐܠܗܐ ܕܕܝܪܐ ܪܒܬܐ. ܒܝܘ̈ܡܝ ܟܗܢܘܬܗ ܘܡܕܒܪܢܘܬܗ ܕܡܪܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܐܘܣܒ ܕܝܠܗ̇ ܕܕܝܪܐ ܪܫܐ ܕܓ̈ܘܕܐ ܕܡ̈ܗܝܡܢܐ ܘܙܗ̈ܝܐ ܘܪܒܐ ܕܣܕܪ̈ܐ ܕܩ̈ܕܝܫܐ. ܕܒܨ̈ܠܘܬܗ ܘܕܟܠܗܘܢ ܩܕܝ̈ܫܐ ܕܥܘܡܪܗ ܒܪܝܟܐ. ܕܫܟܝ̈ܒܝܢ ܘܕܚ̈ܝܝܢ. ܢܥܒܕ ܐܠܗܐ ܪ̈ܚܡܐ ܥܠ ܟܘܠܗ̇ ܒܪܝܬܐ. ܘܢܣܓܐ ܫܝܢܗ ܘܢܡܠܟ ܫܠܡܗ ܒܥܕ̈ܬܗ ܩܕܝ̈ܫܬܐ ܘܒܟܠܗܘܢ ܥܘܡܪ̈ܐ ܕܝܬܝܒܝܢ ܥܠ ܣܒܪܗ. ܘܬܬܩܝܡ ܗܝܡܢܘܬܐ ܫܪܝܪܬܐ ܕܡܪ̈ܝܢ ܘܐܒ̈ܗܝܢ ܩܕܝ̈ܫܐ ܫ̈ܠܝܚܐ ܡܣܒܪ̈ܢܐ ܘܢܒ̈ܝܐ ܡܒܕ̈ܩܢܘܗܝ ܕܫܪܪܐ ܘܣ̈ܗܕܐ ܛܘܒ̈ܢܐ ܕܐܫܬܦܥ ܕܡܗܘܢ ܥܠ ܐ̈ܦܝ ܐܘܪܬܘܕܘܟܣܝܐ ܫܪܝܪܬܐ ܥܕܡܐ ܠܚܪܬܐ. ܐܝܢ ܘܐܡܝܢ. ܘܬܫܒܘܚܬܐ ܘܬܘܕܝܬܐ ܘܣܓܕܬܐ ܢܣܩ ܠܐܒܐ ܘܠܒܪܐ ܘܠܪܘܚܐ ܕܩܘܕܫܐ ܐܪܙܐ ܬܠܝܬܝܐ ܗܫܐ ܘܒܟܠܙܒܢ ܘܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܩ̇ܪܐ ܒܟܬܒܐ ܗܢܐ ܕ . . . ܘܨ̇ܒܐ ܕܢܫ̣ܟܚ ܪ̈ܚ̣ܡܐ̣. ܢܫܟܚ ܡܐܡܪܐ ܕܥܠ ܗ̇ܢܘܢ ܕܠܐ ܢܣ̇ܒܝܢ ܩܘܪܒܢܐ ܟܠܝܘܡ̣. ܘܢܩܪܝܘܗܝ ܢܗܝܪܐ(ܝܬ) ܘܢܬܬ̣ܦܝܣ ܠܡܠܦܢܐ ܘܢܫܬܘܬܦ ܟܠ ܝܘܡ̇. ܘܢܫ̣ܟܚ ܪ̈ܚܡܐ ܕܠܐ ܦܘܠܓ. ܐܚܘܢ ܒܚܘܼܒܐ ܨ̇ܠܝ ܥܠܝ ܚܲܛܝܐ.<\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }