
  { "title" : 
    [ "London, BL, Add. 14592",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Metrical discourses by Isaac of Antioch",
      "the bird that cried out ἅγιος ὁ θεός in the city of Antioch",
      "the ball (σφαῖρα) used by children at play",
      "the falcon",
      "the cock",
      "the vessel for boiling water (μιλιάριον, miliarium)",
      "Daniel, ch. iii. 25",
      "the Ascension of our Lord",
      "the love of money, a paraenetic discourse",
      "Hymns (ܡܕܪ̈ܫܐ) by several writers",
      "By Jacob of Batnae, on the wicked World",
      "the world",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Part h",
      "Part i",
      "Part j",
      "Hymns by Ephraim",
      "Paraenetic hymn, alphabetical",
      "Part b",
      "virginity",
      "Hymns by Ephraim",
      "Hymns on the confessors",
      "Part α",
      "Part β",
      "Part γ",
      "Part δ",
      "Part ε",
      "the Maccabees, the sons of Shamūnī",
      "Abraham Kīdūnāyā, 15 in number",
      "Part α",
      "Part β",
      "Part γ",
      "Part δ",
      "Part ε",
      "Part ζ",
      "Part η",
      "Part θ",
      "Part ι",
      "Part κ",
      "Part λ",
      "Part μ",
      "Part ν",
      "Part ξ",
      "Part ο",
      "the Illustrious Bar-saumā, 4 in number",
      "Part α",
      "Part β",
      "Part γ",
      "Part δ",
      "the chorepiscopus of Nisibis",
      "Julian Sābā, or the aged, at least 24 in number",
      "Part α",
      "Part β",
      "Part γ",
      "Part δ",
      "Part ε",
      "Part ζ",
      "Part η",
      "Part θ",
      "Part ι",
      "Part κ",
      "Part λ",
      "Part μ",
      "Part ν",
      "Part ξ",
      "Part ο",
      "Part π",
      "Part ρ",
      "Part σ",
      "Part τ",
      "Part υ",
      "Part φ",
      "Part χ",
      "Part ψ",
      "Part ω",
      "Hymns for the Dead, by Jacob of Batnae",
      "Part α",
      "Part β",
      "index to the contents of the volume" ],
    "syrTitle" : 
    [ "ܫܠܡܘ ܡܕܪ̈ܫܐ ܬܪ̈ܥܣܪ ܕܥܠ ܡ̈ܘܕܝܢܐ ܩܕܝ̈ܫܐ: ܕܐܡܝܪ̈ܝܢ ܠܡܪܝ ܐܦܪܝܡ܀",
      "ܫܠܡܘ ܡܕܪ̈ܫܐ ܕܥܠ ܐܒܪܗܡ ܩܝܕܘܢܝܐ: ܕܗ̈ܘܝܢ ܚܡܫ̈ܬܥܣܪ: ܕܣܝܡ̈ܝܢ ܠܡܪܝ ܐܦܪܝܡ.",
      "ܫܠܡ ܕܐܪ̈ܒܥܐ ܕܥܠ ܒܪܨܘܡܐ [ܢܨܝܚܐ].",
      "ܫܠܡܘ ܡܕ]ܪ̈ܫܐ ܬܠܬܐ ܕܥܢ̈ܝܕܐ" ],
    "author" : 
    [ "Isaac of Antioch",
      "Isaac of Antioch",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Ephraim",
      "Ephraim",
      "Ephraim",
      "Jacob of Batnae" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/328",
    "displayTitleEnglish" : "London, BL, Add. 14592Digital Catalogue of Syriac Manuscripts in the British LibraryMetrical discourses by Isaac of Antiochthe bird that cried out ἅγιος ὁ θεός in the city of Antiochthe ball (σφαῖρα) used by children at playthe falconthe cockthe vessel for boiling water (μιλιάριον, miliarium)Daniel, ch. iii. 25the Ascension of our Lordthe love of money, a paraenetic discourseHymns (ܡܕܪ̈ܫܐ) by several writersBy Jacob of Batnae, on the wicked Worldthe worldPart bPart cPart dPart ePart fPart gPart hPart iPart jHymns by EphraimParaenetic hymn, alphabeticalPart bvirginityHymns by EphraimHymns on the confessorsPart αPart βPart γPart δPart εthe Maccabees, the sons of ShamūnīAbraham Kīdūnāyā, 15 in numberPart αPart βPart γPart δPart εPart ζPart ηPart θPart ιPart κPart λPart μPart νPart ξPart οthe Illustrious Bar-saumā, 4 in numberPart αPart βPart γPart δthe chorepiscopus of NisibisJulian Sābā, or the aged, at least 24 in numberPart αPart βPart γPart δPart εPart ζPart ηPart θPart ιPart κPart λPart μPart νPart ξPart οPart πPart ρPart σPart τPart υPart φPart χPart ψPart ωHymns for the Dead, by Jacob of BatnaePart αPart βindex to the contents of the volume",
    "persName" : 
    [ " Isaac of Antioch ",
      " Jacob of Batnae ",
      " Ephraim " ],
    "shelfmark" : 
    [ " Add. 14,592 ",
      " BL Add MS 14592 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܘ ܡܕܪ̈ܫܐ ܬܪ̈ܥܣܪ ܕܥܠ ܡ̈ܘܕܝܢܐ ܩܕܝ̈ܫܐ: ܕܐܡܝܪ̈ܝܢ ܠܡܪܝ ܐܦܪܝܡ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܘ ܡܕܪ̈ܫܐ ܕܥܠ ܐܒܪܗܡ ܩܝܕܘܢܝܐ: ܕܗ̈ܘܝܢ ܚܡܫ̈ܬܥܣܪ: ܕܣܝܡ̈ܝܢ ܠܡܪܝ ܐܦܪܝܡ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܕܐܪ̈ܒܥܐ ܕܥܠ ܒܪܨܘܡܐ [ܢܨܝܚܐ].  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">[ܫܠܡܘ ܡܕ]ܪ̈ܫܐ ܬܠܬܐ ܕܥܢ̈ܝܕܐ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܘܠܕ ܒܝ ܡܪܝ ܒܚܢܢܟ ܡܐܡܪܐ ܕܡ̣ܠܐ ܥܘܕܪ̈ܢܐ. [ܕܐ]ܡܠܠ ܥܠ ܦܪܚܬܐ ܕܠܥ̣ܙܬ ܠܢ ܗܝܡܢܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܐܣܦܪܐ ܚܙܝܬ ܟܕ ܫ̇ܕܝܢ ܛ̈ܠܝܐ ܒܟܪܟܐ ܒܫܥܬܐ. ܘܪܥܝܢܝ ܬܟܣܢܝ ܘܐܡ̣ܪ ܠܝ ܨܘܪ ܒܗ̇ ܡܕܡ ܬܚܘܝܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐ̈ܢܫܐ ܢܦ̣ܠ ܒܪ ܐܢܫܐ ܘܒܚ̈ܝܘܬܐ ܐܬܕܡܝ. ܟܕ ܐܦ ܠܐ ܥܡ ܚ̈ܝܘܬܐ ܣܠܩܐ ܒܦܚܡܐ ܐܢܫܘܬܢ: ܕܬܩ̈ܢܝܢ ܛܘܗܡ̈ܐ ܕܚ̈ܝܘܬܐ ܘܛܘܗ̈ܡܐ ܕܐܢܫܐ ܐ̇ܬܚܒܠܘ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܝܢܐ ܢܗܝܪܬܐ ܝܗ̣ܒ ܠܝ ܝܘܠܦܢܐ ܕܪܗܛܬ ܨܐܕܘܗܝ. ܘܠܪܘܚܩܐ ܐܚܘܪ ܘܐܚܙܐ ܚܟܡ̈ܬܐ ܕܐܝܬ ܒܟܝ̈ܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܪ̈ܝܢ ܐܣܛܘ̈ܟܣܝܢ ܗܪ̈ܪܐ ܟܕܢ ܐܘܡܢܐ ܒܝܕܥܬܗ. ܐܝܟ ܬܘܪ̈ܐ ܒܥܪ̈ܝܪܝܐ ܘܠܐ ܡܨ̈ܝܢ ܡܪ̈ܕܝܢ ܡܢ ܢܝܪܗ: ܢܘܪܐ ܘܡ̈ܝܐ ܩܪ̈ܝܪܐ ܟܝ̈ܢܐ ܣܩܪ̈ܝ ܠܚ̈ܕܕܐ. ܚܒ̣ܫ ܐܢܘܢ ܒܐܘܡܢܘܬܗ ܘܠܐ ܡ̣ܨܝܢ ܡ̇ܟܝܢ ܠܚ̈ܕܕܐ: ܚܒܫ ܐܢܘܢ ܐܝܟ ܕܠܥܒ̈ܕܐ ܘܡܫܡ̈ܫܝܢ ܠܗ ܐܝܟ ܡܪܝܐ. ܘܡܒ̈ܫܠܝܢ ܠܗ ܬܘܩ̈ܢܐ ܘܛܥܡ̈ܬܐ ܠܒܘܣܡܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܝܫܐ ܕܦ̣ܪܩ ܒܪ̈ܝܬܐ ܦ̣ܬܚ ܠܝ ܣܝܡܬܐ ܕܟܬܒ̈ܝܟ. ܕܡܢܗܘܢ ܐܣܒ ܘܐܫܬܥܝܟ ܐܝܟ ܕܐܬܟܬܒܬܟ ܪܘܚ ܩܘܕܫܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒ̈ܟܬܒܐ ܐܝܟ ܕܒܝܡܐ ܣܚ̇ܐ ܘܥܒ̇ܪ ܪܥܝܢܐ. ܕܢܐܬܐ ܢܚܘܐ ܬܐܓܘܪܬܗ ܒܥܕܬܐ ܠܡܐܢܐ ܕܢܡܘ̈ܣܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܣܡ̇ܟ ܢܕܪܟ ܘܥܨܒܟ ܒܥܓܠ ܢܐܬܐ. ܐܣܝܐ. ܐܣܝܐ ܚܢܢܟ ܫܕܪ ܠܢ ܕܒܣܡܡ̈ܢܘܗܝ ܡܐܣܐ ܠܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘ ܥܠܡܐ ܫܒܪܐ ܡܫܥܒܕ ܠܥܡܘܪ̈ܘܗܝ. ܫܒܘܩܝܢܝ ܕܐܡܠܠ ܫܪܒܟ ܕܥܒܘܪܐ. ܐܢܬ. ܟܕܘ ܡܥܪܩܠ ܐܢܬ ܪܥܝܢܝ ܒܨܒ̈ܘܬܟ. ܘܗܐ ܓܡܪ̈ܝܢ ܝܘܡ̈ܝ ܕܠܐ ܥܒܕ. ܘܡܢܐ ܗܘ ܕܬܬܠ ܠܝ. ܐܓܪܐ ܕܒܛܠܬܢܝ. ܐܠܐ ܫܡܐ ܒܝܫܐ ܕܡܒܗܬ ܠܩܢܝ̈ܘܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܐܢܫܐ ܕܪܘܚܐ ܦܢܝ ܨܐܕܝ ܘܐܬܠ ܠܟ ܣܝܡܬܐ ܕܝܘܬܪ̈ܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܡ ܥܝܢܐ ܘܐܕܢܐ ܘܬܪܥܝܬܐ. ܗܐ̣ ܐܝܬܘܗܝ ܥܠܝܡܐ ܬܟܬܘܫܟ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̇ܘ ܡܠܟܐ ܕܒܢܢܝ ܕܢܥܡܪ ܒܝ ܡܕܝܢܬܟ ܐܢܐ ܘܨܠܡܟ ܒܓܘ ܩܐܡ. ܠܐ ܢܐܬܐ ܘܢܚܪܒܢܝ ܫܒ̇ܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̇ܘ ܕܐ̣ܬܐ ܘܥܬܝܕ ܕܬܘܒ ܢܐܬܐ. ܬܐ ܠܐܝܠ ܘܐܫܟܚܢܝ ܕܦܗܐ ܐܢܐ. ܘܝܡܝܢܟ ܬܚܡܠܢܝ ܒܓܘ ܕܝܪܟ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡ̇ܢܘ ܟܝ ܗܢܐ ܕܕܐܪ ܒܝ. ܕܢܣܥܘܪ ܒܝ ܣܘܓܐܐ ܕܨܒ̈ܝܢܘܗܝ. ܐ̇ܘ ܕܝ̇ܢܝ. ܐܝܬܢܝ ܠܨܒܝܢܟ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܘܝܬܐ ܗܝ ܢܦܫܗ ܕܚܛܝܐ ܘܡܦܝܣܐ ܒܚܫܐ ܠܕܝ̇ܢܐ. ܕܒܚܢܢܗ ܢܥܨܘܒ ܠܡܚ̈ܘܬܗ̇܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܥܠܕܪܐ ܨܢܝܥܐ ܡܢܬܦ ܠܝ. ܬܐ ܠܐܝܠ ܡܪܐ ܕܙܟ̈ܝܐ. ܚ̇ܒܬ ܠܝ ܥܕܪ ܠܚܝܒܘܬܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܡ ܢܦܫܐ ܕܢܦܠܬ ܒܒܝ̈ܫܬܐ. ܘܙܘܥ ܘܕܚܠ ܘܐܥܝܪ ܬܝܒܘܬܐ. ܕܬܬܦܨܝܢ ܡܢܗ̇ ܕܟܐܢܘܬܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̇ܘ ܢܦܫܐ ܨܘܪܬܐ ܕܡܠܟܘܬܐ. ܡ̇ܢ ܫܠ̇ܚ ܫܘܦܪܟܝ ܘܐܗ̣ܠ ܒܟܝ. ܘܗܐ ܣ̇ܢܝܬ ܒܣܘܓܐܐ ܕܒܝ̈ܫܬܟܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ ܨܠܘ ܐܕܢܐ ܒܦܘܪܫܢܐ. ܘܐܝܠܦܘ ܕܥܒ̇ܪ ܠܗ ܟܠ ܡܕܡ. ܥܘܬܪܐ ܐܦ ܫܘܦܪܐ ܘܫܘܠܛܢܐ. ܗܐ ܡܫܬܪܐ ܘܒ̇ܛܠ ܘܐܝܟ ܠܝܬܘܗܝ. ܒܪܝܟ ܗܘ ܕܠܐ ܥܒ̇ܪ ܫܘܠܛܢܗ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܘܗܝ ܠܡ̇ܢ ܕܡܠ̣ܐ ܠܒܗ ܫܠܡ ܫܝܢܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܝܨܘܦܐ ܗܘ ܢܐܨܦ ܥ̈ܬܝܕܬܐ. ܐܝܢܐ ܕܚܟܝܡܐ ܗܘ ܚ̇ܟܡ ܕܐܙܘܠܐ ܗܘ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܗܘܘܢ ܐ̈ܚܝ ܒܝܕܥܬܐ. ܦܘܡ̈ܝܟܘܢ ܟܢܪ̈ܝܟܘܢ̇ ܘܩ̈ܠܝܟܘܢ ܐܘܫ̈ܥܢܝܟܘܢ. ܘܒܗܘܢ ܢܙܡ̣ܪ ܪܥܝܢܐ. ܠܐܒܐ ܘܒܪܐ ܬܫܒܘܚܬܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢܘ ܡܬܘܡ ܐܡܪܚ ܘܩ̣ܪܒ. ܕܢܟ̇ܝܠ ܥܘ̈ܬܪܐ ܕܡ̈ܒܘܥܐ. ܡܢܘ ܬܘܒ ܐܡܪܚ ܘܩ̣ܪܒ. ܕܢܟ݁ܝܠ ܫܪ̈ܒܐ ܕܢܨ̈ܝܚܐ. ܕܡܢ ܡܒ̈ܘܥܐ ܥܬܝܪ̈ܝܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܐܪܘܬܐ ܕܐܝܬ ܒܡܨܥܬܐ. ܗ̣ܝ ܩܪܝܐ ܠܗ ܠܐܓܘܢܐ. ܘܐܓܘܢܐ ܠܒܥܠܕܪܐ. ܘܒܥܠܕܪܐ ܠܙܟܘܬܐ. ܘܟܠܗܘܢ ܐܝܟ ܚܕ ܠܟܠܝܠܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܐ ܕܠܐ̈ܕܢܐ ܟܣܝ̈ܬܐ. ܕܐܚ̈ܝܕܢ ܗ̈ܘܝ ܒܟܝܢܐ. ܣܦ̣ܩ ܩܠܗ ܕܢܗܘܐ ܩܠܝܕܐ ܬܦܬܚ ܐܢܝ̈ܢ ܛܝܒܘܬܟ. ܠܐ̈ܕܢܐ ܕܐܚܕܬ ܚܐܪܘܬܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܐ ܕܫ̈ܒܥܐ ܢܨ̈ܝܚܝܢ. ܐܝܟ ܫܒܬܐ ܕܫܒ̈ܥܐ ܝܘܡ̈ܝܢ. ܘܡܢܪܬܐ ܕܫܒ̈ܥܐ ܫܒ̈ܛܝܢ. ܘܚܟܡܐ ܕܫܒ̈ܥܐ ܥܡ̈ܘܕܝܢ. ܘܪܘܚܐ ܕܫܒ̈ܥܐ ܣܘܥܪ̈ܢܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠ ܐܠܗܐ ܙܟܝܐ. ܫܠܚܗ ܠܡܘܬܐ ܚ̇ܣܢ ܟܠ. ܥܠ ܘܫ̣ܩܠ ܡܢ ܓܘ ܥܡܢ. ܡܚܙܝܬܐ ܕܣܝܡܐ ܒܥܡܢ. ܕܒܗ̇ ܥܡܢ ܡܨܛܒܬ ܗܘܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܒܬܗ ܫܡܘܐܝܠ ܠܫܪܪܟ. ܕܐܣܗܕ ܗܘܐ ܦܘܡܗ ܠܥܡܐ ܘܚܣܝܗ ܥܡܐ ܡܢ ܫܘܚܕܐ. ܕܝܠܟ ܗܐ ܫܬܝܩ ܦܘܡܟ. ܘܫܪܪܟ ܩ̇ܥܐ ܚܠܦܝܟ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̇ܘ ܬܓܪܐ ܫܡܝܢܐ. ܕܐܬܬܓܪ ܥܘܬܪ̈ܐ ܒܥܡܢ. ܘܦ̣ܪܫ ܘܢܦ̣ܩ ܡܢ ܥܡܢ. ܘܟܕ ܠܠܡܐܝܢ ܚ̈ܝܐ ܦ̣ܪܫ ܗܘܐ. ܠܢ ܚܫܐ ܕܡܘܬܗ ܫܒ̣ܩ ܠܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܝܟ ܣܒܐ ܕܐܬܢܨܚܬ. ܕܨܘܡܟ ܓܙܐ ܕܥܘܕܪ̈ܢܐ. ܨܠܘܬܟ ܣܝܡܬ ܣܡܡ̈ܢܐ. ܬܪ̈ܬܝܢ ܥܝܢ̈ܝܟ ܗ̈ܘܝܢ ܠܟ. ܡܥܡܘܕܝܬܐ ܕܚܘܣܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܪ̈ܡ̣ܝܢ ܚ̈ܢܢ ܡܪܝ ܒܐܓܘܢܐ. ܒܝܬ ܚ̈ܫܝܟ ܘܠܢܨ̈ܚܢܝܟ. ܡܐ ܓܝܪ ܕܐܟܪܝ ܠܢ ܚ̇ܫܟ. ܗܦ̣ܟ ܐܦܨܚ ܠܢ ܢܨܚܢܟ. ܢ̣ܨܚ ܠܗ ܫܡܟ ܛܒ ܡܢ ܚ̇ܫܟ.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܕܐܣܦܩ ܗܘ ܐܡ̇ܪ ܐܢܐ. ܕܐܫܬܘܩ ܣܓܝ ܦܩܚ ܗܘܐ. ܕܡܢܟ ܣܓܝ ܡܒܥܕ ܐܢܐ. ܘܐܠܘ ܦܪܫ̇ܬ ܘܐܦ ܫܬܩܬ. ܠܘ ܠܟ ܪܒܐ ܡܘܪܒ ܗܘܝܬ. ܐܢܐ ܣܓܝ ܥܠ̇ܒ ܗܘܝܬ. ܕܒܦܘܪܫܢܐ ܝ̇ܪܒ ܗܘܝܬ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̈ܚܝ ܙܝܥ ܐܢܐ. ܕܐܡܪ ܩܘܠܣ̈ܘܗܝ. ܕܓܒܪܐ ܕܬܫܒܘܚܬܗ ܪܒܐ ܗܝ ܡܢ ܠܫܢܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܬܩܐ ܝ̇ܪܒ ܗܘܐ ܥܒ̇ܕܟ ܢܨܝܚܐ. ܕܟܡܐ ܕܐ̇ܩܠܣ ܪܒܐ ܗܝ ܙܟܘܬܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ ܕܚ̇ܠ ܐܢܐ ܕܐܡܪ ܢܨܚܢܘ̈ܗܝ. ܟܕ ܬܘܒ ܩ̇ܢܛ ܐܢܐ ܕܐܫܠܐ ܡܢ ܫܪ̈ܒܘܗܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܥܘܒܗ ܕܐܒܪܗܡ ܢܐܙܠ ܐܒܪܗܡ. ܕܕܡ̣ܐ ܠܗ ܒܬܪ̈ܬܝܢ ܒܫܡܐ ܘܒ̈ܥܒܕܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܢܝܚܝܘܗܝ ܠܐܒܪܗܡ ܣܡܟܗ ܕܐܒܪܗܡ. ܕܠܒ̣ܫ ܟܘܬܝܢܗ ܘܠܒ̣ܫ ܕܘܒܪܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܕܪܘ ܒܨܠܘܬܐ ܐ̈ܚܝ ܠܡܚܝܠܘܬܝ. ܢܫܘܬܦ ܗ̣ܘ ܚܘܒܐ ܒܥܡܠܐ ܘܝܘܬܪܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨ̇ܠܘ ܚܒ̈ܝܒܝ ܕܐܣܦܩ ܘܐܬ̇ܬܢܐ. ܢܨ̈ܚܢܐ ܙܗ̈ܝܐ ܕܐܒܪܗܡ ܙܗܝ̣ܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܒ ܗܘ ܛܒ ܛܘܒܟ ܡܣܟܝܢ ܒܪܘܚܗ. ܕܟܦ̣ܪܬ ܒܒܘܝܐ ܕܪܚܡܗ ܥܬܝܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܘܒܚܐ ܠܡ̇ܢ ܕܐܘܪܒ ܘܙܝܚ ܒܝܬ ܒ̈ܟܝܟ. ܘܐܝܟ ܗ̇ܘ ܕܒܐܐܪ ܒܐܒܪ̈ܐ ܦܪܚ̇ ܗܘܝܬ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܪܒ ܡܘܬܐ ܘܦ̣ܪܫ ܡ̈ܢܢ ܗܕܡܢ. ܢܒܟ̣ܐܒܡܫܘܚܬܐ ܢܚ̣ܕܐ ܕܠܐ ܡܫܘܚܬܐ. ܕܠܥܕܝܢ ܡܘܒܠ ܠܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢܘ ܕܠܐ ܢܚ̣ܕܐ ܕܢ̣ܨܚ ܛܘܒܢܐ. ܡܢܘ ܕܠܐ ܢܒ̣ܟܐ ܕܦ̣ܪܫ ܢܨܝܚܐ. ܡܠܚ̣ܐ ܕܢܦܫ̈ܬܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܘܒܟ ܕܚ̇ܡ (sic) $ܗܘܐ ܥܝ̈ܕܐ ܕܚܝܨܘܬܐ. ܠܒܟ ܣ̇ܢܐ ܗܘܐ ܠܢܩܦܐ ܕܪܦܝܘܬܐ. ܥܦ ܠܗ ܢܨܚܢܟ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܡ̈ܝ ܚ̈ܠܫܐ ܗܐ ܦܪܚ̣ܘ ܐܝܟ ܚܠܡܐ ܒܢܓܗܬ ܚܫܟܬ ܓܝܪ ܗܐ ܓܪܣ̣ܘ ܝܘܡ̈ܬܢ̇ ܘܣܓ̈ܝ ܟܘܬܡ̈ܬܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̇ܘ ܡܐ ܡܪܝܪ ܦܘܪܫܟ. ܕܛܒܗ ܐܟܪܗ ܡܫܡܥܬܐ. ܐܒܠܗ ܐܟܡܪ ܦܪ̈ܨܘܦܐ. ܚܫܗ ܬܪܥ̣ ܡ̈ܢܢ ܕܡ̈ܥܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܕܚܙܝܗܝ ܒܬܪ̈ܝܢ ܬܟܬܘܫ̈ܝܢ. ܕܐܩܪܒ ܥܡܗ ܥܠܡܐ ܓܠܝܐ ܘܠܒܐ ܟܣܝܐ. ܘܙܟ̣ܐ ܠܕܠܓܘ ܘܙܟ̣ܐ ܠܕܠܒܪ. ܗ̣ܘ ܢܬܠ ܠܝ ܕܡܢ ܣܝܡ̈ܬܗ ܐܨܒܬ ܠܗ. ܟܠܝܠܐ ܕܡ̣ܠܐ ܐܝܟ ܕܘܒܪ̈ܘܗܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܓܙ̈ܐ ܕܡܠܟܘܬܐ ܟ̇ܢܫ ܛܘܒܢܐ. ܟܠܗܝܢ ܟܐ̈ܦܐ ܓܒ̈ܝܬܐ. ܕܠܐ ܡܬܩܠܐ. ܘܕܠܐ ܕܡ̈ܝܐ ܐܦ ܒܪ̈ܘܠܐ. ܘܕܠܐ ܦܘܚܡ ܡܪ̈ܓܢܝܬܐ. ܛܘܒܘܗܝ ܕܢܦ̣ܩ ܥܘܬܪܗ ܥܡܗ ܠܒܝܬ ܡܠܟܘܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܣܒܐ ܙܗܝܐ ܢܡܠܠ ܙܗ̈ܝܬܐ ܕܡܢ ܡ̈ܟܬܐ ܘܡ̈ܨܥܝܬܐ ܡܥܠܝ ܕܪܓܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܐܡ̣ܪ ܠܗ ܠܕܢܝܐܝܠ. ܕܙܠ̣ ܠܩܨܐ ܘܢܘ̣ܚ ܘܐܬܢܚܡ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚ̣ܕܝ ܡܘܬܐ ܪܗ̣ܛ ܩܒܠܗ ܠܠܐܝܐ ܘܫܩ̣ܠ ܡܢܗ ܝܘܩܪܐ ܕܡܢ ܢܘܓܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܙܠܬ ܐܒܘܢ ܠܐ ܬܫܒܩܢ ܝܬܡ̈ܐ. ܒܥܘܬܟ ܒܬܪܟ ܬܩܘܡ ܒܐ̈ܦܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢܘ ܚ̣ܙܐ ܓܒܪܐ ܕܐܬܬܓܪ. ܘܒܓܘ ܦܓܪܗ ܓܙܘ̈ܗܝ ܛܥ̣ܢ ܘܢܦ̣ܩ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܝܘܬܪ̈ܢܐ ܪܘܪ̈ܒܐ ܢܦܩ̣ܬ ܐܒܘܢ̇ ܙܠ ܚܘܐ ܟܟܪ̈ܐ ܒܥܦܝ̈ܗܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܢܐ ܕܫܘܬܦ ܬܪ̈ܝܢ ܙܝ̈ܢܝܢ. ܘܠܒ̣ܫ ܐܢܘܢ ܐܝܟ ܚܕ ܒܐܓܘܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܘܟܟܗ ܕܣܒܐ ܟܠܝܠܗ ܗܘ. ܒܥܡܠܐ ܕܪ̈ܓܠܘܗܝ ܣ̣ܥܪ ܗܘܐ ܠܣܓ̈ܝܐܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܘܟܟܗ ܕܣܒܐ ܕܡܘ̣ܬܐ ܗܘܐ. ܕܒ̈ܢܝ ܩܘܫܬܐ ܕܐܟܪܙܘ ܒܪ̈ܓܠܝܗܘܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̇ܘ ܦܫܝܛܐ ܕܐܩܪܒ ܨܢܝܥܐܝܬ. ܕܝܘܡܐ ܒܝܘܡܗ ܝ̣ܨܦ ܕܬܟܬܘܫܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܙܠܬ ܐܒܘܢ ܘܫܒ̣ܩܬ ܕܘܒܪ̈ܝܟ. ܐܝܟ ܡܚܙܝܬܐ ܠܐܝܢܐ ܕܒܟ ܚܐܪ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܦܗ̇ܐ ܪܥܝܢܝ ܕܠܐ ܣܦ̇ܩ. ܠܡ̇ܟܠܘ ܚܟܡܬܗ ܕܗܕܝܘܛܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܒ ܠܝ ܡܪܝ ܕܐܦܢ ܒܝܕ ܡ̈ܠܐ. ܐܫܬܥܐ ܥܒܕܘ̈ܗܝ ܕܛܘܒܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܥ̣ܘ ܕܠܡ̇ܢ ܐܣܓܝ ܪܚ̣ܡ ܣܒܐ. ܕܡܛܠ ܨܘܬܗ ܨܘܬܐ ܣ̣ܢܐ ܕܐܢܫܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܘܝܕ ܒܟܝܗܝ ܠܫܐܘܠ ܡܠܟܐ. ܒܐܘ̈ܠܝܬܗ ܚܘܝ ܪܚܡܬ ܚܘܒܗ. ܢ̣ܛܪ ܚܝܘ̈ܗܝ ܟܕ ܪܕܘܦܐ ܗܘ. ܘܐܠܐ ܥܠ ܡܘܬܗ ܟܕ ܩܛܘܠܐ ܗܘ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܝܗ̇ ܡܪܝ ܗܕܐ ܒܟܝܢܐ. ܕܡܐ ܕܒ̇ܟܝܢ ܐܢܫܐ ܠܚܒ̈ܝܒܝܗܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܡ̣ܦܗܐ ܠܝ ܚܙܘܟ ܣܒܐ. ܕܣܘܓܐܐ ܕܕܡ̈ܘܬܐ ܚ̇ܙܐ ܐܢܐ ܒܟ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟܐ ܢܒܥܝܟ ܐ̇ܘ ܣܥܘܪܢ̇ ܕܦܣ̣ܩ ܐܘܪ̈ܚܬܟ ܡܢ ܒܝܢܬܢ̇ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܢܚܐ ܦܐܝܐ ܕܟܢܘ̈ܫܬܢ̇ ܕܥ̣ܒܪܘ ܙܠܝܩ̈ܘܗܝ ܡܢ ܕܝܪ̈ܬܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟܢ ܐܣ̣ܦ[ܩ] . . . ܥܬܝܪܐ. ܕܚ̇ܠܫ . . . ܘܡܠܬ ܡܣܟܐ ܢـ . . .ܟ ܐܣ̣ܦܩ ܠܟ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܝ ܚܒܝܒܐ ܕܐܬܬܨܝܪ ܡܢ ܛܝܒܘܬܐ ܒܟܪܣܐ ܕܐܡܗ. ܘܓܒܠܘܗܝ ܪ̈ܚܡ̣ܐ ܘܐܬܚܙܝ ܒܥܠܡ ܚܫ̈ܐ ܐܝܟ ܗܒܒܐ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܕܝܢ ܠܡܟܬܒ ܒܦܢܩܝܬܐ ܗܕܐ ܡܐܡܪ̈ܐ ܕܡܪܝ ܐܝܣܚܩ ܡܠܦܢܐ ܬܡ̈ܢܝܐ: ܘܡܕܪ̈ܫܐ ܬܫ̈ܥܝܢ ܘܬܡ̈ܢܝܐ: ܕܐܝܬܝܗܘܢ ܗܠܝܢ܀ ܡܐܡܪܐ ܩܕܡܝܐ. ܥܠ ܗ̇ܝ ܦܪܚܬܐ ܕܩܥܝܐ ܗܘܬ ܐܓܝܘܣ ܐܬܐܣ ܒܐܢܛܝܘܟܝܐ ܡܕܝܢܬܐ܀ ܕܬܪ̈ܝܢ. ܥܠ ܐܣܦܝܪܐ ܕܫܥܬܐ ܕܛܠܝ̈ܐ܀ ܕܬܠܬܐ. ܥܠ ܒܙܝܩܐ܀ ܕܐܪ̈ܒܥܐ. ܥܠ ܬܪܢܓܠܐ܀ ܕܚܡ̈ܫܐ. ܥܠ ܡ̇ܠܝܪܐ܀ ܕܫ̈ܬܐ. ܥܠ ܗ̇ܘ ܚܙܘܐ ܕܚ̣ܙܐ ܢܒܘܟܕܢܨܪ ܡܠܟܐ ܒܓܘ ܐܬܘܢܐ ܒܒܒܠ܀ ܕܫܒ̈ܥܐ ܥܠ ܣܘܠܩܐ܀ ܕܬܡ̈ܢܝܐ. ܥܠ ܪܚܡܬ ܟܣܦܐ܀܀܀ ܘܡܕܪ̈ܫܐ ܕܐܝܬܝܗܘܢ [ܗܠܝـ]ـܢ܀ ܕܡܪܝ ܝܥܩܘܒ. ܡܕܪܫܐ ܕܥܠ ܥܠܡܐ. ܚܕ܀ ܕܥܠ ܬܝܒܘܬܐ. ܬܫ̈ܥܐ܀ ܬܘܒ [ܕܡܪܝ ܐܦـ]ـܪܝܡ. ܕܥܠ ܥܠܡܐ. ܚܕ܀ ܐܚܪܢܐ ܕܡܪ[ܬܝܢܘܬܐ]܀ ܕܡܪܝ ܐܝܣܚܩ. ܡܪ̈ܫܐ ܕܥܠ ܒܬܘܠܘܬܐ. ܬܪ̈ܝܢ܀ ܕܡܪܝ [ܐܦܪܝܡ.] ܕܥܠ . . . [ܬ]ܫܬܥ̈ܣܪ܀ ܕܥܠ ܡ̈ܘܕܝܢܐ ܬܪ̈ܥܣܪ܀ ܕܥܠ [ܒ̈ܢܝ ܫܡܘܢܝ.] ܚܕ܀ . . .<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }