
  { "title" : 
    [ "London, BL, Add. 14594",
      "works of Nonnus (ܢܐܢܘܣ, ܢܘܢܘܣ , ܢܘܢܐ), archdeacon of Nisibis",
      "letter to a person unnamed, who asked him bow Christians were to prove to polytheists and infidels that God was One and not many; that this One was Three, and yet One and the Same; and that the Incarnation of God the Word, one of the holy Trinity, took place under a fitting conjunction of circumstances and as became the Deity.",
      "controversial theological treatise, consisting of four discourses, composed by him, when in prison, against Thomas the Nestorian, metropolitan of Beth-Garmai.",
      "letter to an anonymous correspondent, who propounded to him in a note (ܦܛܩܐ, πιτάκη, πιττάκιον) a question regarding the two natures in Christ",
      "letter in reply to one from a monk named John" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Nonnus of Nisibis",
      "Nonnus of Nisibis",
      "Nonnus of Nisibis" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/330",
    "displayTitleEnglish" : "London, BL, Add. 14594works of Nonnus (ܢܐܢܘܣ, ܢܘܢܘܣ , ܢܘܢܐ), archdeacon of Nisibisletter to a person unnamed, who asked him bow Christians were to prove to polytheists and infidels that God was One and not many; that this One was Three, and yet One and the Same; and that the Incarnation of God the Word, one of the holy Trinity, took place under a fitting conjunction of circumstances and as became the Deity.controversial theological treatise, consisting of four discourses, composed by him, when in prison, against Thomas the Nestorian, metropolitan of Beth-Garmai.letter to an anonymous correspondent, who propounded to him in a note (ܦܛܩܐ, πιτάκη, πιττάκιον) a question regarding the two natures in Christletter in reply to one from a monk named John",
    "persName" : 
    [ " Nonnus of Nisibis ",
      " Thomas, bishop of Marga and metropolitan of Beth-Garmai ",
      " Abraham ",
      " Theodosius ",
      " Moses " ],
    "placeName" : 
    [ " convent of S. Mary Deipara ",
      " Nisibis " ],
    "decorations" : 
    [ " On fol. 1a there is an effigy of Abbā Bīshōi or Pisoes, (sic) <span lang=\"syr\" dir=\"rtl\">܏ܩܕ ܐܒܐ ܒܫܝ<\/span>, drawn by a person named Barṣaumā, <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܒܪܨܘܡܐ ܨܪܬ.<\/span> " ],
    "decorationsType" : "illustration",
    "shelfmark" : 
    [ " Add. 14,594 ",
      " BL Add MS 14594 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܘܐܠܐ. ܩܘܝ ܐܠܗܐ ܐܠܗܐ ܘܒܪܢܫܐ ܒܪܢܫܐ̣. ܐܘܒܕ ܐܠܗܐ ܡܕܡ̣. ܐܘܒܕ ܒܪܢܫܐ ܡܢܗ ܡܕܡ̣. ܘܐܝܟܢܐ ܡܕܝܢ ܠܘ ܬܪܝܢ ܟܝ̈ܢܝܢ܀  <\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }