
  { "title" : 
    [ "London, BL, Add. 14597",
      "Oratio catechetica magna",
      "Writings of Philoxenus of Mabūg",
      "Letter to the monks of Sěnūn, concerning the incarnation and the faith, and against the Diphysites, written during his second exile at Philippopolis",
      "Twelve chapters against those who maintain two natures in Christ and one person",
      "Twenty chapters against the Nestorians",
      "Ten chapters against those who divide our Lord after His indivisible union",
      "fifth epistle of Julius, bishop of Rome, concerning the union (of the two natures) in Christ",
      "Writings of Gregory Thaumaturgus",
      "Expositio accurata fidei, or ἡ κατὰ μέρος πίστις",
      "Discourse addressed to Philagrius (Φιλάγριος), concerning consubstantiality (ὁμουσία)",
      "Anecdotes of the Egyptian Fathers, being extracts from the well known work of Palladius",
      "Of Ammon, ܐܡܘܢ ܦܠܚܐ ܕܐܠܗܐ̣ ܘܡܠܦܢܐ ܛܒܐ, and Benus, ܐܒܒܝܢ, and of the city of Oxyrynchus, ܐܟܣܝܪܢܟܘܣ ܕܬܒܐܝܣ.",
      "Of Apollon and others",
      "Of certain brethren who were directing these holy men",
      "Of Apollonius and Philemon the martyrs",
      "commentary on Ecclesiastes, ch. xii. 1—7",
      "Writings of John Chrysostom",
      "Discourse on wealth and poverty",
      "prayer",
      "history of Paul the bishop and John the priest",
      "See Add. 12,160, fol. 134 b" ],
    "syrTitle" : 
    [ "ܫܠܡ ܬܫ̈ܥܝܬܐ ܕܐܒܗ̈ܬܐ ܡܨܪ̈ܝܐ ܘܐܝ̈ܚܝܕܝܐ܀ ܀" ],
    "author" : 
    [ "Gregory Nyssen",
      "Philoxenus of Mabūg",
      "Philoxenos of Mabbug",
      "Julius, bishop of Rome",
      "Gregory Thaumaturgus",
      "Gregory the Wonderworker",
      "Palladius",
      "Palladius",
      "John Chrysostom",
      "John Chrysostom" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/333",
    "displayTitleEnglish" : "London, BL, Add. 14597Oratio catechetica magnaWritings of Philoxenus of MabūgLetter to the monks of Sěnūn, concerning the incarnation and the faith, and against the Diphysites, written during his second exile at PhilippopolisTwelve chapters against those who maintain two natures in Christ and one personTwenty chapters against the NestoriansTen chapters against those who divide our Lord after His indivisible unionfifth epistle of Julius, bishop of Rome, concerning the union (of the two natures) in ChristWritings of Gregory ThaumaturgusExpositio accurata fidei, or ἡ κατὰ μέρος πίστιςDiscourse addressed to Philagrius (Φιλάγριος), concerning consubstantiality (ὁμουσία)Anecdotes of the Egyptian Fathers, being extracts from the well known work of PalladiusOf Ammon, ܐܡܘܢ ܦܠܚܐ ܕܐܠܗܐ̣ ܘܡܠܦܢܐ ܛܒܐ, and Benus, ܐܒܒܝܢ, and of the city of Oxyrynchus, ܐܟܣܝܪܢܟܘܣ ܕܬܒܐܝܣ.Of Apollon and othersOf certain brethren who were directing these holy menOf Apollonius and Philemon the martyrscommentary on Ecclesiastes, ch. xii. 1—7Writings of John ChrysostomDiscourse on wealth and povertyprayerhistory of Paul the bishop and John the priestSee Add. 12,160, fol. 134 b",
    "persName" : 
    [ " Gregory Nyssen ",
      " Philoxenus of Mabūg ",
      " Philoxenos of Mabbug ",
      " Julius, bishop of Rome ",
      " Gregory Thaumaturgus ",
      " Gregory the Wonderworker ",
      " Palladius ",
      " John Chrysostom ",
      " Mār George ",
      " Theodore ",
      " Thomas " ],
    "placeName" : 
    [ " village of Sarmin ( <span lang=\"syr\" dir=\"rtl\">ܣܪܡܝܢ<\/span>, %) ",
      " convent of S. John at Nairab ( <span lang=\"syr\" dir=\"rtl\">ܢܐܪܒ<\/span>, %) " ],
    "shelfmark" : 
    [ " Add. 14,597 ",
      " BL Add MS 14597 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܬܫ̈ܥܝܬܐ ܕܐܒܗ̈ܬܐ ܡܨܪ̈ܝܐ ܘܐܝ̈ܚܝܕܝܐ܀ ܀  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܬܪ̈ܬܝܢ ܫܟܝ̈ܚܢ ܒܡܫܝܚܐ. ܕܒܬܪ̈ܝܢ ܓܒ̈ܝܢ ܟܠ ܚܕܐ ܚܕܐ̇ ܡܢܗܝ̣ܢ ܓܡܝܪܬܐ. ܘܗ̣ܘ ܒܟܠ ܚܕܐ ܡܢܗܝ̣ܢ ܡܫܠ̇ܡܢܐ. ܘܒܬܪ̈ܬܝܗܝ̣ܢ ܚܕ ܡܫܠ̇ܡܢܐ. ܐܠܗܘܬܐ̣ ܐܝܟ ܕܐܒܐ. ܘܐܢܫܘܬܐ̣ ܐܝܟ ܕܐܕܡ. ܘܗܼܘ̇ ܒܪ ܐܠܗܘܬܐ̣ ܘܐܢܫܘܬܐ. ܚܕ ܟܠܗ̣ ܒܟܠܗܝܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̄ ܐܢ ܚܕ ܗ̣ܘ ܐܠܗܐ ܡܠܬܐ ܘܟܝܢܗ: ܘܠܐܐܝܬܘܗܝ ܐܠܗܐ ܡܕܡ ܐܚܪܢܐ ܘܟܝܢܗ ܡܕܡ ܐܚܪܢܐ̣. ܠܡܢܐ ܡܐ ܕܩ̇ܪܒ ܐܢܬ ܨܝܕ ܐܠܗܐ ܐ̇ܡܪ ܐܢܬ ܚܕ ܐܠܗܐ ܕܡܓܫ̣ܡ̇. ܘܡܐ ܕܩ̇ܪܒ ܐܢܬ ܨܝܕ ܫܡܐ ܕܟܝ̈ܢܐ̇. ܠܐ ܐ̇ܡܪ ܐܢܬ ܚܕ ܟܝܢܐ ܕܡܓܫܡ̇. ܐܠܐ ܬܪ̈ܝܢ ܟ̈ܝܢܝܢ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̄ ܐܢ ܫܘܘܕܥܐ ܗܘ ܕܬܪ̈ܝܢ ܟܝ̈ܢܝܢ̇ ܡܫܝܚܐ̣. ܠܐܝܢܐ ܡܢ ܬܪ̈ܝܗܘܢ ܝܠ̣ܕܬ ܒܬܘܠܬܐ. ܐܢ ܡ̇ܢ ܠܗ̇ܘ ܕܒܪܢܫܐ̣. ܠܘ ܙܕܩܐܝܬ ܡܬܩܪܝܐ ܝܠܕܬ ܐܠܗܐ. ܐܢ ܕܝܢ ܠܗ̇ܘ ܕܐܠܗܐ̣. ܗܐ̣ ܒܣܪܐ ܕܡܬܚܙܐ ܐܝܬܘܗܝ ܗܘܐ ܗ̇ܘ ܕܢܦܩ ܡܢܗ̇. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܗܕ ܠܒܪܘܝܟ ܒܝ̈ܘܡܝ ܥܠܝܡܘܬܟ. ܣܦ̇ܩ ܗܘ ܓܝܪ ܥܘܗܕܢܐ ܕܐܠܗܐ ܒܠܚܘܕ܇ ܕܢܫܪܝܟ ܡܢ ܟܠܗܘܢ ܩܛܝܪ̈ܐ ܕܚܛܝ̣ܬܐ. ܀ ܥܕ ܠܐ ܢܐܬܘܢ ܝܘܡ̈ܝ ܒܝܫܬܐ̇. ܘܢܩܪ̈ܒܢ ܫ̈ܢܝܐ ܕܬܐܡܪ ܠܝܬ ܒܗܝܢ ܨܒܝܢܝ. ܀ ܥܕ ܠܐ ܠܡ ܢܐܬܐ ܙܒܢܐ ܕܟܘܪܗܢܐ ܐܘ ܕܣܝܒܘܬܐ̇. ܐܡܬܝ ܕܠܐ ܨܒܝܢܐ ܛܒ̇ܐ ܐܦ ܠܐ ܣܢ̣ܝܐ̇. ܣ̇ܦܩ ܐܢܬ ܕܬܓܡܘܪ ܒܥܒ̇ܕܐ. ܡܛܠ ܕܐܙܕܠܗܙ ܠܗ ܚܝܠܐ̣. ܘܐܝܩܪܘ ܗܕ̈ܡܐ ܡܫ̈ܡܫܢܐ. ܀.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟܢܐ ܕܒܡܪ̈ܓܐ ܐܝܬ ܒܗܘܢ ܦܩ̈ܚܐ ܘܗܒ̈ܒܐ ܡܫ̈ܚܠܦܐ ܕܟܠ ܓܢܣ: ܕܡܢܗܘܢ ܠܚܙܬܐ ܕܥܝ̈ܢܐ ܡܦܪܓܝܢ܆ ܘܡܢܗܘܢ ܒܪܝܚܗܘܢ ܒܣܝܡܐ ܠܣܘܩܐ ܡܒܣ̇ܡܝܢ: ܘܡܢܗܘܢ ܠܥܘܕܪܢܐ ܕܦܓܪܐ ܡܬܒ̣ܪܝܢ: ܘܟܠܗܘܢ ܠܚܘܫܚܐ ܕܒ̈ܢܝ ܐܢܫܐ ܥܗ̇ܢܝ̣ܢ. ܗܟܢܐ ܒܥܕܬܐ ܐܝܬ ܩܪ̈ܝܢܝܗܘܢ ܕܟܬ̈ܒܐ ܩܕ̈ܝܫܐ̇. ܐܘܢܓܠܝܘܢ ܘܫ̈ܠܝܚܐ ܘܢܒ̈ܝܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܥܠ ܡܫܝܚܐ ܡܪܢ: ܡܢ ܢܡܘܣܐ ܘܢܒ̈ܝܐ ܟ̇ܢܫܢܢ: ܠܬܚܘܝܬܐ ܕܪܙܗ ܚ̣ܕܬܐ ܕܚܫܗ: ܘܠܩ̣ܝܡܬܗ ܕܡܢ ܒܝܬ ܡܝ̈ܬܐ: ܥܘܠ̇ܝܗ ܕܠܫܡܝܐ: ܘܠܫܘܒܚܐ ܕܡܠܟܘܬܗ: ܡܛܘܠ ܕܢܡܘܣܐ ܓܝܪ ܘ̈ܢܒܝܐ ܐܟܪܙܘܗܝ ܠܒܪܐ ܕܢܬܝܠܕ ܡܢ ܒܬܘܠܬܐ: ܘܕܢܚܫ ܥܠ ܩܝܣܐ: ܏ܘܫ..  <\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 139 a there is a note, stating that the manuscript was written in the year 880 , A.D. 569 , in the village of Sarmin ( <span lang=\"syr\" dir=\"rtl\">ܣܪܡܝܢ<\/span>, %) , for the convent of S. John at Nairab ( <span lang=\"syr\" dir=\"rtl\">ܢܐܪܒ<\/span>, %) , when Mār George was abbat, and that it was collated by the deacons Theodore and Thomas .   <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡܬ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܒܝܪܚ ܐܝܪ ܕܫܢܬ ܬܡܢܡܐܐ ܘܬܡܢܐܝܢ ܒܣܪܡܝܢ ܩܪܝܬܐ ܠܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܡܪܝ ܝܘܚܢܢ ܕܢܐܪܒ. ܒܝܘܡ̈ܝ ܚܣܝܐ ܘܩܕܝܫܐ ܘܪܚ̇ܡ ܐܠܗܐ ܬ̈ܠܝܬܝ ܛܘ̈ܒܐ ܡܪܝ ܪܝܫܕܝܪܐ ܓ݊ܘܪܓ݊ܝܣ♱ ܘܩܫܝܫܐ ܣܪܓܝܣ ܬܢܝܢܗ ܘܩܫܝܫܐ ܩܘܙܡܐ ܬܠܝܬܝܗ ܥܡ ܫܪܟܐ ܕܩܫܝ̈ܫܢܐ ܘܕܡܫ̈ܡܫܢܐ ܘܕܐܚ̈ܐ ܟܠܗ ܕܗܘ̣ܐ ܠܗܘܢ ܫ̇ܩܠ ܛܥܢܐ ܕܢܥܒܕܘܢ ܗܕܐ ܣܝܡܬܐ ܒܪܝܟܬܐ ܠܥܘܡܪܐ ܕܝܠܗܘܢ ܡܛܠ ܝܘܬܪܢܐ ܕܚ̈ܝܝܗܘܢ̇ ܟܠ ܡܢ ܓܝܪ ܕܩ̇ܪܐ ܒܟܬܒܐ ܗܢܐ ܢܨܠܐ ܏ܘܫ. ܘܥܠ ܫܡܫܐ ܬܐܕܘܪܐ ܕܦܚܡ ܘܫܡܫܐ ܬܐܘܡܐ ܡܕܢܚܝܐ ܢܫܘܐ ܐܢܘܢ ܡܪܢ ܕܢܩܘܡܘܢ ܡܢ ܝܡܝܢܗ ܐܝܢ ܐܡܝܢ ܘܐܡܝܢ܀.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡܬ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܒܝܪܚ ܐܝܪ ܕܫܢܬ ܬܡܢܡܐܐ ܘܬܡܢܐܝܢ ܒܣܪܡܝܢ ܩܪܝܬܐ ܠܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܡܪܝ ܝܘܚܢܢ ܕܢܐܪܒ. ܒܝܘܡ̈ܝ ܚܣܝܐ ܘܩܕܝܫܐ ܘܪܚ̇ܡ ܐܠܗܐ ܬ̈ܠܝܬܝ ܛܘ̈ܒܐ ܡܪܝ ܪܝܫܕܝܪܐ ܓ݊ܘܪܓ݊ܝܣ♱ ܘܩܫܝܫܐ ܣܪܓܝܣ ܬܢܝܢܗ ܘܩܫܝܫܐ ܩܘܙܡܐ ܬܠܝܬܝܗ ܥܡ ܫܪܟܐ ܕܩܫܝ̈ܫܢܐ ܘܕܡܫ̈ܡܫܢܐ ܘܕܐܚ̈ܐ ܟܠܗ ܕܗܘ̣ܐ ܠܗܘܢ ܫ̇ܩܠ ܛܥܢܐ ܕܢܥܒܕܘܢ ܗܕܐ ܣܝܡܬܐ ܒܪܝܟܬܐ ܠܥܘܡܪܐ ܕܝܠܗܘܢ ܡܛܠ ܝܘܬܪܢܐ ܕܚ̈ܝܝܗܘܢ̇ ܟܠ ܡܢ ܓܝܪ ܕܩ̇ܪܐ ܒܟܬܒܐ ܗܢܐ ܢܨܠܐ ܏ܘܫ. ܘܥܠ ܫܡܫܐ ܬܐܕܘܪܐ ܕܦܚܡ ܘܫܡܫܐ ܬܐܘܡܐ ܡܕܢܚܝܐ ܢܫܘܐ ܐܢܘܢ ܡܪܢ ܕܢܩܘܡܘܢ ܡܢ ܝܡܝܢܗ ܐܝܢ ܐܡܝܢ ܘܐܡܝܢ܀.<\/span>" ],
    "script" : "syr-Syre",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }