
  { "title" : 
    [ "London, BL, Add. 14602",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "large collection of letters",
      "Synodical letter of Theodosius of Alexandria to Severus of Antioch",
      "Synodical letter of Severus to Theodosius",
      "Letter of Theodosius, concerning a certain heresy that had sprung up in his days among those of his communion",
      "short introduction to the discourse no. 5, explaining its drift and the occasion of its being written",
      "Discourse delivered by Theodosius at Constantinople, showing that we ought not to acknowledge a number of substances or of natures in the Holy Trinity, and that when one of the Trinity, God the Word, became incarnate, neither the Father nor the Holy Ghost became incarnate",
      "Letter of Theodosius, containing five ecclesiastical canons",
      "Formula of signature by the priests of Constantinople, who conformed to the doctrines enunciated by Theodosius in the above discourse (item 6), and which he also got signed by those of his own communion at Alexandria",
      "Letter of Theodosius to the Eastern bishops (Jacob Baradæus, Conon of Tarsus, Eugenius of Seleucia in Isauria, etc.)",
      "Another letter of Theodosius to the same, ܐܓܪܬܐ ܕܠܘܬ ܐ̈ܦܣܩܦܐ ܕܡܕܢܚܐ, regarding the consecration of Paul as successor to Sergius, patriarch of Antioch",
      "Letter of the bishops Jacob Baradæus, Eugenius of Seleucia, and Eunomius, to Theodosius",
      "Letter of the bishop Theodore to Paul of Antioch",
      "Letter of Theodosius to the orthodox bishops of the East",
      "Synodical letter of Paul, patriarch of Antioch, to Theodosius, patriarch of Alexandria",
      "Synodical letter of Theodosius to Paul",
      "Letter of Eusebius, abbat of the convent of Mār Bassus, Bar-hab-be-shabbā, abbat of the Great Convent (of Teleda), Zenobius, abbat of the convent of Maār Biza, and others, to Theodosius",
      "Letter of the abbats of the East to Paul of Antioch",
      "Letter of Jacob, abbat of the convent of Aphtūnāyā, to Theodosius",
      "First ἀνατολικόν (letter to the East) of Theodosius to Paul",
      "Second ἀνατολικόν of Theodosius to Paul",
      "Letter of Theodosius to the bishops John, Leonidas, and Joseph",
      "Letter of Theodosius to the bishop Theodore",
      "Letter of Theodosius to the people of Alexandria",
      "Letter of the patricius Ḥareth (Aretas) to Jacob (Baradæus)",
      "Letter of Jacob Baradæus to the bishop Eunomius",
      "Letter of the orthodox bishops at Constantinople to the orthodox bishops, abbats, etc., of the East",
      "Copy of the συνδοκτικόν (pact or agreement) made at Alexandria and at the capital (Constantinople)",
      "Copy of the second allocution or address (προσφώνησις), drawn up between us (John of Asia and his followers) and the followers of Conon and Eugenius at the place called ܐܘܪܡܝܙܐ.",
      "Anathema directed against John Philoponus of Alexandria by the bishop John",
      "Copy of the first συνδοκτικόν (pact or agreement) made by the abbats of the East after the death of Theodosius",
      "Letter of the bishops Jacob and Theodore to the orthodox monks",
      "Copy of the second συνδοκτικόν made by the abbats of the East, in the year of Antioch 619, A.D. 571",
      "Letter of the above-mentioned abbats, Mārī, Zenobius, Constantine, etc., to the bishop Jacob",
      "Letter of Paul of Antioch to the bishops Jacob and Theodore",
      "Reply of Jacob and Theodore to Paul.",
      "Letter of the abbats of the East to the orthodox clergy at Constantinople",
      "Letter of Jacob to Conon and Eugenius",
      "Letter of Jacob to the bishops John, Eunomius, Stephen, Longinus, etc.",
      "Letter of the orthodox bishops in the East to the orthodox bishops at Constantinople",
      "Letter of the orthodox bishops to the orthodox in the various hyparchies",
      "Letter of the orthodox bishops to the clergy and people of Arabia",
      "Reply of the abbats of Arabia to the orthodox bishops",
      "Replies by one of the orthodox (viz. Sergius, or Sergūnā, a recluse of the convent at Nicæa), addressed to the priest John the Aged (ܣܒܐ), of Rās'ain, in answer to certain questions propounded to the latter by the priest John the Lame (ܚܓܝܪܐ), who had left the convent of Mār Bassus.",
      "Synodical letter of Theodore of Alexandria to Paul of Antioch",
      "Synodical letter of Paul to Theodore" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡܬ ܐܓܪܬܐ ܕܩ̈ܢܘܢܐ ܕܩܕܝܫܐ ܘܛܘܒܬܢܐ ܦܦܐ ܬܐܘܕܘܣܝܘܣ ܦܛܪܝܪܟܐ ܕܐܠܟܣܢܪܝܐ ܪܒܬܐ̇. ܘܡܐܡܪܐ ܕܥܒܝܕ ܠܗ ܡܛܠ ܗܪܣܝܣ ܡܕܡ ܕܢܒܥ̣ܬ ܒܝ̈ܘܡܬܗ ܡܢ ܒ̈ܢܝ ܫܘܬܦܘܬܐ ܕܝܠܗ܇ ܡܛܠ ܬܠܬ ܐܘ̈ܣܝܣ ܘܬܠܬܐ ܩܢܘ̈ܡܐ܇ ܕܐܒܐ ܘܕܒܪܐ ܘܕܪܘܚܐ ܩܕܝܫܐ." ],
    "author" : 
    [ "Theodosius of Alexandria",
      "Severus",
      "Theodosius",
      "Jacob Baradæus",
      "Eugenius of Seleucia",
      "Eunomius",
      "Theodore",
      "Paul, patriarch of Antioch",
      "Eusebius, abbat of the convent of Mar Bassus",
      "Bar-hab-be-shabbā, abbat of the Great Convent (of Teleda)",
      "Zenobius, abbat of the convent of Maār Biza",
      "Jacob, abbat of the convent of Aphtuūnāyā",
      "Ḥareth (Aretas)",
      "John of Asia",
      "John",
      "Jacob",
      "Paul of Antioch",
      "Sergius, or Sergūnā, a recluse of the convent at Nicæa",
      "Paul" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/338",
    "displayTitleEnglish" : "London, BL, Add. 14602Digital Catalogue of Syriac Manuscripts in the British Librarylarge collection of lettersSynodical letter of Theodosius of Alexandria to Severus of AntiochSynodical letter of Severus to TheodosiusLetter of Theodosius, concerning a certain heresy that had sprung up in his days among those of his communionshort introduction to the discourse no. 5, explaining its drift and the occasion of its being writtenDiscourse delivered by Theodosius at Constantinople, showing that we ought not to acknowledge a number of substances or of natures in the Holy Trinity, and that when one of the Trinity, God the Word, became incarnate, neither the Father nor the Holy Ghost became incarnateLetter of Theodosius, containing five ecclesiastical canonsFormula of signature by the priests of Constantinople, who conformed to the doctrines enunciated by Theodosius in the above discourse (item 6), and which he also got signed by those of his own communion at AlexandriaLetter of Theodosius to the Eastern bishops (Jacob Baradæus, Conon of Tarsus, Eugenius of Seleucia in Isauria, etc.)Another letter of Theodosius to the same, ܐܓܪܬܐ ܕܠܘܬ ܐ̈ܦܣܩܦܐ ܕܡܕܢܚܐ, regarding the consecration of Paul as successor to Sergius, patriarch of AntiochLetter of the bishops Jacob Baradæus, Eugenius of Seleucia, and Eunomius, to TheodosiusLetter of the bishop Theodore to Paul of AntiochLetter of Theodosius to the orthodox bishops of the EastSynodical letter of Paul, patriarch of Antioch, to Theodosius, patriarch of AlexandriaSynodical letter of Theodosius to PaulLetter of Eusebius, abbat of the convent of Mār Bassus, Bar-hab-be-shabbā, abbat of the Great Convent (of Teleda), Zenobius, abbat of the convent of Maār Biza, and others, to TheodosiusLetter of the abbats of the East to Paul of AntiochLetter of Jacob, abbat of the convent of Aphtūnāyā, to TheodosiusFirst ἀνατολικόν (letter to the East) of Theodosius to PaulSecond ἀνατολικόν of Theodosius to PaulLetter of Theodosius to the bishops John, Leonidas, and JosephLetter of Theodosius to the bishop TheodoreLetter of Theodosius to the people of AlexandriaLetter of the patricius Ḥareth (Aretas) to Jacob (Baradæus)Letter of Jacob Baradæus to the bishop EunomiusLetter of the orthodox bishops at Constantinople to the orthodox bishops, abbats, etc., of the EastCopy of the συνδοκτικόν (pact or agreement) made at Alexandria and at the capital (Constantinople)Copy of the second allocution or address (προσφώνησις), drawn up between us (John of Asia and his followers) and the followers of Conon and Eugenius at the place called ܐܘܪܡܝܙܐ.Anathema directed against John Philoponus of Alexandria by the bishop JohnCopy of the first συνδοκτικόν (pact or agreement) made by the abbats of the East after the death of TheodosiusLetter of the bishops Jacob and Theodore to the orthodox monksCopy of the second συνδοκτικόν made by the abbats of the East, in the year of Antioch 619, A.D. 571Letter of the above-mentioned abbats, Mārī, Zenobius, Constantine, etc., to the bishop JacobLetter of Paul of Antioch to the bishops Jacob and TheodoreReply of Jacob and Theodore to Paul.Letter of the abbats of the East to the orthodox clergy at ConstantinopleLetter of Jacob to Conon and EugeniusLetter of Jacob to the bishops John, Eunomius, Stephen, Longinus, etc.Letter of the orthodox bishops in the East to the orthodox bishops at ConstantinopleLetter of the orthodox bishops to the orthodox in the various hyparchiesLetter of the orthodox bishops to the clergy and people of ArabiaReply of the abbats of Arabia to the orthodox bishopsReplies by one of the orthodox (viz. Sergius, or Sergūnā, a recluse of the convent at Nicæa), addressed to the priest John the Aged (ܣܒܐ), of Rās'ain, in answer to certain questions propounded to the latter by the priest John the Lame (ܚܓܝܪܐ), who had left the convent of Mār Bassus.Synodical letter of Theodore of Alexandria to Paul of AntiochSynodical letter of Paul to Theodore",
    "persName" : 
    [ " Theodosius of Alexandria ",
      " Valentinus ",
      " Marcion ",
      " Manes ",
      " Arius ",
      " Macedonius ",
      " Eunomius ",
      " Apollinaris ",
      " Eutyches ",
      " Irenæus ",
      " Severus ",
      " Theodosius ",
      " Longinus ",
      " <span lang=\"syr\" dir=\"rtl\">ܠܘܢܓܝܢܘܣ<\/span>",
      " Jacob Baradæus ",
      " Eugenius of Seleucia ",
      " Conon of Tarsus ",
      " John of Kinnesrīn ( <span lang=\"syr\" dir=\"rtl\">ܡܕܝܢܬܐ ܕܩܢܫܪ̈ܝܐ<\/span>) ",
      " John of <span lang=\"syr\" dir=\"rtl\">ܐܦܝܪܘܦܘܠܝܣ ܕܣܠܘܩ̈ܝܐ<\/span>( ('Ιεράπολις?) ) ",
      " Sergius ",
      " John ",
      " Theodore ",
      " Paul, patriarch of Antioch ",
      " Eusebius, abbat of the convent of Mar Bassus ",
      " Bar-hab-be-shabbā, abbat of the Great Convent (of Teleda) ",
      " Zenobius, abbat of the convent of Maār Biza ",
      " Andrew ",
      " Phocas ",
      " Eusebius ",
      " Bar-hab-bĕ-shabbā ",
      " Zenobius ",
      " Jacob, abbat of the convent of Aphtuūnāyā ",
      " John of Ephesus ",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܚܢܢ ܒܛܝܒܘܬܐ ܕܐܠܗܐ ܪܝܫܐ ܕܐ̈ܦܣܩܘܦܐ ܕܡܛܪܘܦܘܠܝܣ ܕܐ̈ܦܣܝܐ<\/span>",
      " John of Pelusium ( <span lang=\"syr\" dir=\"rtl\">ܡܕܝܢܬܐ ܕܦܠܘ̈ܣܝܘܛܐ<\/span>) ",
      " Basil ",
      " Peter, of Alexandria ",
      " Ḥareth (Aretas) ",
      " John of Asia ",
      " Conon ",
      " Eugenius ",
      " Stephen ",
      " Elisha ",
      " Jacob ",
      " Paul of Antioch ",
      " Ptolemy ",
      " Paul ",
      " Sergius (for John) ",
      " John (for Paul, who was sick) ",
      " Sergius, or Sergūnā, a recluse of the convent at Nicæa ",
      " Socrates ",
      " Sozomen ",
      " Theodoret ",
      " John of Antioch ",
      " Andrew of Samosata ",
      " Alexander of Mabūg ",
      " Nestorius ",
      " Archelaus ",
      " Marinus, bishop of Berytus ",
      " Hêgemôn of Tyre ",
      " Ephraim ",
      " Elias the Galilaean ",
      " Moses of Nisibis " ],
    "placeName" : 
    [ " Alexandria ",
      " the convent of Manasses ( <span lang=\"syr\" dir=\"rtl\">ܕܛܘܒܢܐ ܡܢܣܐ<\/span>) ",
      " the convent of Eusebius ",
      " the convent of Romanus ",
      " Antioch ",
      " Tyre ",
      " the convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,602 ",
      " BL Add MS 14602 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܬ ܐܓܪܬܐ ܕܩ̈ܢܘܢܐ ܕܩܕܝܫܐ ܘܛܘܒܬܢܐ ܦܦܐ ܬܐܘܕܘܣܝܘܣ ܦܛܪܝܪܟܐ ܕܐܠܟܣܢܪܝܐ ܪܒܬܐ̇. ܘܡܐܡܪܐ ܕܥܒܝܕ ܠܗ ܡܛܠ ܗܪܣܝܣ ܡܕܡ ܕܢܒܥ̣ܬ ܒܝ̈ܘܡܬܗ ܡܢ ܒ̈ܢܝ ܫܘܬܦܘܬܐ ܕܝܠܗ܇ ܡܛܠ ܬܠܬ ܐܘ̈ܣܝܣ ܘܬܠܬܐ ܩܢܘ̈ܡܐ܇ ܕܐܒܐ ܘܕܒܪܐ ܘܕܪܘܚܐ ܩܕܝܫܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܠܐܝܠܝܢ ܕܒܟܠܡܕܡ ܪ̈ܚܡܝ ܐܠܗܐ ܘܕܚ̈ܠܝ ܐܠܗܐ ܐܦܝ̈ܣܩܘܦܐ: ܩ̈ܫܝܫܐ ܘܡܫ̈ܡܫܢܐ ܘܐܒܗ̈ܬܐ ܕܝܪ̈ܝܐ: ܘܠܐܝܠܝܢ ܕܥܡܟܘܢ ܒܕܘܒܪ̈ܐ ܕܐܝܚܝܕܝܘܬܐ ܥܡܝܠܝܢ: ܘܒܗܝܡܢܘܬܐ ܕܐܠܗܐ ܡܫܪܪܝܢ: ܘܠܟܠܗ ܥܡܐ ܪܚ̇ܡ ܠܡܫܝܚܐ: ܘܠܟܠܗܘܢ ܕܬܚܝܬ ܫܘܬܦܘܬܢ ܣܝ̣ܡܝ̣ܢ. ܪ̈ܚܝܡܐ ܘܚ̈ܒܝܒܐ̣. ܬܐܘܕܘܣܝܘܣ ܒܡܪܢ̣ ܫܠܡ܀ ܘܠܐ ܒܥܠܕܒܒܐ ܕܦܘܪܩܢܢ ܗ̇ܘ ܚܘܝܐ ܪܝܫܐ ܕܒܝܫܬܐ: ܡܢ ܟܕ ܕܠܪܝܫ ܓܒܝܠܬܢ ܒܗ̇ܝ ܕܒܣܒܪ̈ܬܐ ܣܦܝ̈ܩܬܐ ܬܠ̣ܐ: ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܥ̇ܕܪܐ ܠܘܩܕܡ ܠܡܕܥ ܠܪ̈ܚ̇ܡܝ ܫܪܪܐ ܕܩ̇ܪܝܢ ܒܡܐܡܪܐ ܗܢܐ̣. ܕܐܢܫܝܢ ܩܡܘ ܡܢ ܥܕܬܢ ܩܕܝܫܬܐ: ܐܝܠܝܢ ܕܢܣ̇ܝܘ ܠܡܐܡܪ: ܕܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ: ܗ̇ܝ ܕܐܝܬܝܗ̇ ܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܩܕܝܫܐ̣. ܠܘ ܚܕܐ ܐܝܬܘܬܐ ܘܚܕ ܟܝܢܐ ܙ̇ܕܩ ܒܠܚܘܕ ܕܬܬܘܕܐ ܕܐܝܬܝܗ̣̇. ܐܠܐ ܕܐܦ ܬܠܬ ܐܝܬܘ̈ܬܐ ܘܠܬܠܬܐ ܟܝ̈ܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙ̇ܕܩ ܗܘܐ ܠܟܘܢ ܡ̇ܢ ܐܚ̈ܝܢ ܐܝܟ ܡܪܬܝܢܘܬܐ ܫܠܝܚܝܬܐ̣. ܕܠܗ̇ ܟܕ ܠܗ̇ ܥܠ ܚ̈ܕܕܐ ܬܬܚ̇ܫܒܘܢ̣. ܗ̇ܝ ܕܐܦ ܒܡܫܝܚܐ ܝܫܘܥ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܒܥܬܐ ܡ̇ܢ ܗ̇ܝ ܕܩܕܡ ܩܠܝܠ ܝܘܡ̈ܬܐ ܐܬܬ̣ܙܝܥܬ ܡܛܠ ܩܕܝܫܬܐ ܘܫܘ̣ܝܬ ܒܐܝܬܘܬܐ ܬܠܝܬܝܘܬܐ: ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܠܡܪ̈ܝܢ ܗ̇ܢܘܢ ܕܒܟܠܡܕܡ ܚܣ̈ܝܐ ܘܣܡ̈ܝܟܝ ܥܠ ܐܠܗܐ: ܝܘܚܢܢ. ܩܘܢܘܢ. ܐܘܓܢ. ܐܘܢܘܡܝܣܘ. ܝܘܠܝܢܘܣ. ܣܛܦܢܘܣ. ܐܠܝܫܥ. ܦܛܘܠܘܡܐܘܣ. ܠܘܢܓܝܢܘܣ. ܐܦܣܩ̈ܘܦܐ܀ ܘܠܢܟ̈ܦܐ ܘܪ̈ܚܡ̇ܝ ܠܐܠܗܐ. ܐܬܢܣܝܣ. ܘܦܘܛܝܢܘܣ. ܒܣܝܠܝܘܣ. ܐܘܣܒܝܘܣ. ܦܘܩܐ. ܐܒܘܝ. ܝܘܚܢܢ. ܣܪܓܝܘܣ. ܩܘܢܘܢ. ܘܫܪܟܐ ܕܩܫ̈ܝܫܢܐ܀ ܘܠܝܘܚܢܢ ܘܙܐܢܘܒܝܘܣ ܘܬܐܘܡܐ ܘܫܪܟܐ ܕܡܫܡܫ̈ܢܐ܀ ܘܠܫܪܟܐ ܕܥܡܐ ܡܗܝܡܢܐ ܕܒܡܪܝܐ ܡܬܕܒ̇ܪܝܢ ܐܚ̈ܐ ܕܝܠ̣ܢ. ܡܢ ܪ̈ܝܫܝ ܕܝܪ̈ܬܐ ܕܡܕܢܚܐ܀ ܐܢܐ ܏ܐܘܣܒ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܥܘܡܪܐ ܩܕܝܫܐ ܕܛܘܒܢܐ ܡܪܝ ܒܣ܀ ܏ܚܒܫܒ ܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܪܒܬܐ ܕܬܠܥܕܐ܀ ܏ܙܐܢܘܒ ܪܝܫ ܕܝܪܐ ܕܥܘܡܪܐ ܩܕܝܫܐ ܕܡܪܝ ܒܝܙܐ܀ ܏ܝܘܚܢܢ ܪܝܫܕܝܪܐ ܕܥܘܡܪܐ ܕܛܘܒܢܐ ܘܢܝ̣ܚ ܢܦܫܐ ܡܪܝ ܪܘܡܢܐ܀ ܏ܩܘܣܛܢܛܝܢܐ ܪܝܫ ܕܝܪܐ ܕܥܘܡܪܐ ܕܛܘܒܢܐ ܡܪܝ ܐܘܣܒ ܕܟܦܪܐ ܕܒܪܬܐ܀ ܏ܬܐܘܡܐ ܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܡܪܝ ܣܪܓܝܣ ܕܢܦܫ̈ܬܐ܀ ܏ܒܪܠܗܐ ܪܝܫ ܕܝܪܐ ܕܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܐܦܬܘܢܝܐ܀ ܏ܐܒܪܗܡ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܠܓܝܢܐ܀ ܏ܐܢܛܝܘܟ ܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܛܝ̈ܝܐ܀ ܏ܐܢܕܪܐܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܩܘܡܝܣ ܡܢܣܐ܀ ܏ܚܢܝܢܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܣܝܓܬܐ ܕܒܝܬܒܘ ܩܪܝܬܐ܀ ܏ܓܝܘܪܓܝܣ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܝܘܚܢܢ ܕܢܐܪܒ܀ ܏ܣܪܓܝܣ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܢܛܝܘܟ܀ ܏ܦܘܠܘܣ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܝܘܚܢܢ ܕܒܝܬ ܙܓܒܐ܀ ܏ܐܓܬܐ ܪܝܫ ܕܝܪܐ ܕܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܡܪܝ ܕܢܐܝܐܝܠ܀ ܏ܐܠܝܐ ܪܝܫܕܝܪܐ ܕܥܘܡܪܐ ܩܕܝܫܐ ܕܦܥܢܘܪ܀ ܏ܬܐܘܡܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܩܘܪܩܐ ܕܬܘܪܥܝ܀ ܏ܕܢܝܐܝܠ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܕܝܠܒܝܢ܀ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܕܛܛܪܐ ܩܘܡܐ ܕܣܠܡܝܐ܀ ܏ܓܝܢܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪ ܫ̈ܠܐܐ܀ ܏ܝܘܚܢܢ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܚܢܝܢܐ.. ܥܡ ܫܪܟܐ ܕܪ̈ܝܫܝ ܕܝܪ̈ܬܐ ܕܡܕܢܚܐ܀܀ ܐܠܗܐ ܕܫܠܡܐ ܗ̇ܘ ܕܒܐܘ̈ܢܓܠܝܐ ܐܡ̣ܪ ܠܬܠܡ̈ܕܘܗܝ: ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܘܬܘܒ ܡ̇ܚܪܡ ܐܢܐ̣ ܠܦܘܠܐ ܫܡܫܛܝܐ. ܘܠܕܝܘܕܘܪܘܣ ܘܠܬܐܘܕܘܪܘܣ. ܘܠܢܣܛܘܪܝܘܣ. ܘܠܬܐܘܕܘܪܝܛܐ. ܘܠܐܢܕܪܐܣ. ܘܠܗܝܒܐ. ܘܠܐܘܬܪܝܣ. ܘܠܐܠܟܣܢܕܪܘܣ ܡܒܓܝܐ. ܘܠܐܝܪܢܐܘܣ ܕܝܓܡܘܣ. ܗ̇ܢܘ ܕܝ̣ܢ ܕܬܪ̈ܬܝܢ ܢܫ̈ܘܗܝ. On fol. 115 a  Irenæus is called <span lang=\"syr\" dir=\"rtl\">ܐܝܪܢܐܘܣ ܬܪܝܢܝ ܙܘܘܓܐ<\/span>, marg. ΔΙΓΑΜΟϹ . ܘܠܩܘܪܘܣ ܘܠܝܘܚܢܢ ܕܡܢ ܐܓܐܣ ܕܩܝܠܝܩܝܐ. ܘܠܟܠܗܘܢ ܐܝܠܝܢ ܕܐܡܪܚܘ ܕܢܐܡܪܘܢ ܠܘܩܒܠ ܬܪ̈ܥܣܪ ܩ̈ܦܠܐܐ ܕܩܕܝܫܐ ܩܘܪܝܠܘܣ. ܥܡ ܡ̈ܠܐ ܡ̈ܛܢܦܬܐ ܘܠܐ ܚ̈ܣܝܬܐ ܕܕܠܩܘܒܠܐ ܕܐܬܐܡܪ ܡܢܗܘܢ. ܘܠܒܪ ܨܘܡܐ ܦܪܣܝܐ̣ ܥܡ ܩ̈ܢܘܢܘܗܝ ܡܚ̈ܒܠܐ. ܘܥܡ ܗܠܝܢ ܟܠܗܝ̣ܢ. ܠܣܘܢܗܕܘܣ ܕܟܠܩܝܕܘܢܐ̣ ܘܠܛܘܡܣܗ ܕܠܐܘܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܦ̣ܩ ܘܡ̇ܦܫ̣ܩ ܡܐܡܪܐ ܗܢܐ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ ܟܡܐ ܕܡ̣ܨܝܐ ܗܘܬ݂. ܡܠܬܐ ܠܘܩܒܠ ܡܠܬܐ ܕܠܐ ܫܘܚܠܦܐ. ܐܝܟ ܕܢܒ̇ܕܩ ܠܘ ܒܪܥܝܢܐ ܒܠܚܘܕ̣. ܐܠܐ ܒܗܝܢ ܒܒ̈ܢܬ ܩ̈ܠܐ̣. ܠܒ̈ܢܬ ܩ̈ܠܐ ܕܒܝܘܢܝܐ. ܘܐܝܟ ܕܒܣܘܓܐܐ̣. ܠܐ ܐܬܬܘܣ̣ܦܬ ܘܠܐ ܐܬܒ̣ܨܪܬ ܐܬܘܬܐ ܚܕܐ̇. ܐܢ ܗ̣ܝ ܐܠܝܨܘܬܗ ܕܠܫܢܐ ܠܐ ܥ̇ܟ̣ܪܬ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܚܡܐ ܕܐܪܡܝ ܐܝ̣ܕܐ܀ ܬܐܘܕܘܪܘܣ ܒܛܝܒܘܬܐ ܕܐܠܗܐ ܐܦܝܣܩܘܦܐ ܡܢ ܦܘܪܢܣܐ ܡܕܢܚܝܐ̣. ܟܕ ܚܬܡ̇ܬ ܘܒܪ ܚܘܫܒܐ ܗܘ̇ܝܬ ܕܟܝܪܘܛܘܢܝܐ ܕܝܠܟܘܢ ܢܡܘܣܝܬܐ̣. ܫܘܿܕܥܬ݂. ܘܚܬܡ̇ܬ݂ ܒܟܝܪܬ ܐܝܕܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܝܪܚܐ ܐܝܪ ܒܫܒܬܥܣܪ ܒܗ܇ ܫܢܬ ܫܬ ܡܐܐ ܘܚܡܫܥܣܪ̈ܐ ܐܝܟ ܡܢܝܢܐ ܕܐ̈ܢܛܝܘܟܝܐ: ܘܐܬܟ̇ܢܫܢ ܚܢܢ ܠܕܝܪܐ ܕܩܕܝܫܐ ܒܣ̇ܐ ܠܩܪܝܬܐ ܐܒܝܬܒܘ. ܘܐܬܡ̇ܠܟܢܢ ܡܛܠ ܛܒ̣̈ܐ ܕܐܫܬܡܥܘ ܒܐ̈ܕܢܝܢ ܡܢ ܡܕܝܢܬ ܡܠܟܘܬܐ̇. ܡܛܠ ܗܝܡܢܘܬܐ ܫܠܝܚܝܬܐ ܬܪܝܨܬ ܫܘܒܚܐ̇. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܀ ܐܪܡܝ ܐܝ̣ܕܐ܀ ܏ܡܐܪܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܥܘܡܪܐ ܩܕܝܫܐ ܕܛܘܒܬܢܐ ܡܪܝ ܒܣ܆ ܡܩ̇ܒܠ ܐܢܐ ܘܫ̇ܠܡ ܐܢܐ̣. ܠܟܠ ܡܕܡ ܕܟܬܝܒ ܡ̇ܢ ܠܥܠ܀ ܏ܒܪ ܏ܚܒܫܒܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܪܒܬܐ ܕܬܠܥܕܐ. ܒܗ̇ ܒܕܡܘܼܬܐ ܫ̇ܠܡ ܐܢܐ ܘܡܩ̇ܒܠ ܐܢܐ ܠܟܠܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܏ܙܐܢܘܒ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܒܝܬ ܡܪܝ ܒܝܙܐ̣. ܡܩ̇ܒܠ ܐܢܐ ܠܟܠ ܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܏ܩܘܣܛܢܛܝܢܐ ܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܡܪܝ ܐܘܣܒ ܕܟܦܪܐ ܕܒܪܬܐ܀ ܏ܐܒܪܗܡ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܠܓܝܢܐ܀ ܏ܐܢܛܝܘܟ ܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܛܝ̈ܝܐ܀ ܏ܐܢܕܪܝܐܣ ܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܩܘܡܝܣ ܡܢܣܐ܀ ܏ܚܢܝܢܐ ܪܝܫܕܝܪܐ ܕܣܝܓܬܐ ܕܒܝܬܒܘ. ܐܦ ܚܢܢ ܟܘܠ̣ܢ ܫܠܡܝܢ ܚܢܢ ܠܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܏ܓܝܘܪܓܝܣ ܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܝܘܚܢܢ ܕܢܐܪܒ܀ ܏ܣܪܓܝܣ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܢܛܝܘܟ܀ ܏ܦܘܠܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܝܘܚܢܢ ܕܒܝܬ ܙܓܒܐ܀ ܐܓܬܐ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܕܢܝܐܝܠ܀ ܏ܫܡܥܘܢ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܗܪܘܕ܀ ܏ܣܪܓܝܣ ܪܝܫܕܝܪܐ ܕܐܝܣܬܡܟ. ܏ܡܐܪܝܣ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܦܘܩܐ ܕܕܪ̈ܘܣܝܬܐ. ܟܠܢ ܫܠܡܝܢ ܚܢܢ ܠܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܀܏ܫܡܥܘܢ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܠܒܢܝ܀ ܏ܠܥܙܪ ܩܫܝܫܐ ܝܘܢܝܐ܀ ܏ܐܣܛܦܢܐ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܩܘܪܩܐ܀ ܏ܐܘܣܒ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܩܘܪܝܣ. ܘܚܢܢ ܟܘܠܢ ܫܠܡܝܢ ܚܢܢ ܠܟܠ ܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܏ܣܪܓܝܣ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪܠܕܝܢ. ܏ܝܘܚܢܢ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܘܣܒ܀ ܏ܝܘܢܢ ܪܝܫܕܝܪܐ ܕܩܐܡ ܥܠ ܐܣܛܘܢܐ ܒܟܦܪ ܕܪܝܢ ܩܪܝܬܐ܀ ܏ܙܐܢܘܒ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܘܣܛܬ ܕܐܕܐܝܟ ܩܕܝܬܐ ܏ܣܛܦܢܐ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܣܛܦܢܐ ܕܣܪܡܕܐ ܩܪܝܬܐ. ܘܐܢܚܢܢ ܟܠܢ ܫܠܡܝܢ ܚܢܢ ܠܟܠ ܡܕܡ ܕܡܢ ܠܥܠ ܟܬܝܒ܀ ܏ܫܡܥܘܢ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܪܒܘܠܐ܀ ܏ܓܢܕ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪ ܫ̈ܠܐܐ܀ ܏ܬܐܘܡܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܣܢܘܢ܀ ܏ܫܡܥܘܢ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܪܝ ܩܣܝܢܐ܀ ܏ܝܘܚܢܢ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܩܝܪܩܘ܀ ܏ܒܪܚܒܫܒܐ ܪܝܫܕܝܪܐ ܕܐܪܥܐ܀ ܏ܝܘܚܢܢ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܕܘܝܕ܀ ܏ܣܪܓܝܣ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡ̇ܢܝܢ܀ ܏ܕܡܝܢܐ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܣܪܓܝܣ ܕܟܦܪ ܢܘܓܗܐ. ܘܚܢܢ ܟܠܢ ܫ̇ܠܡܝܢ ܚܢܢ ܠܟܠ ܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܏ܫܡܥܘܢ ܪܝܫܕܝܪܐ ܕܠܒܙܢܘ܀ ܏ܩܝܪܝܣ ܪܝܫܕܝܪܐ ܕܣܚܪܬܐ. ܏ܦܩܝܕܐ ܪܝܫܕܝܪܐ ܕܣܚܖܬܐ . ܏ܩܘܙܡܐ ܪܝܫ ܕܝܪܐ ܕܟܦܪ ܢܘܪܢ܀ ܏ܩܘܪܩܐ ܕܒܝܬ ܡܪܝ ܐܘܣܛܬ܀ ܏ܫܡܥܘܢ ܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܐܝܣܝܘܢ܀ ܏ܣܪܓܝܣ ܪܝܫܕܝܪܐ ܕܕܘܪܢ܀ ܏ܫܡܥܘܢ ܪܝܫܕܝܪܐ ܕܟܦܪ ܨܢܕܝܠ܀ ܏ܐܣܛܦܢܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܦܝܣܝܘܢ܀ ܏ܩܘܙܡܐ ܪܝܫܕܝܪܐ ܕܒܝܬ ܚܘܪܓܐ܀ ܏ܟܪܝܣܛܘܦܘܪܐ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܘܣܒ܀ ܏ܬܐܘܕܘܪܐ ܪܝܫܕܝܪܐ ܕܐܢܫܝܬ. ܘܚܢܢ ܟܠܢ ܫ̇ܠܡܝܢ ܚܢܢ ܠܟܠ ܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܫܠܡ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܡܐܪܝ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܛܘܒܢܐ ܡܪܝ ܒܣ܇ ܡܩ̇ܒܠ ܐܢܐ ܠܟܠܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܏ܙܐܢܘܒ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܒܝܙܐ̣. ܡܩ̇ܒܠ ܐܢܐ ܠܟܠ ܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܏ܩܘܣܛܢܛܝܢܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܘܣܒ ܕܒܪܬܐ̣ ܗܟܢܐ܀ ܏ܐܒܪܗܡ ܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܠܓܝܢܐ̣ ܗܟܢܐ ܒܗ̇ ܒܕܡܘܼܬܐ܀ ܏ܝܘܚܢܢ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܛ̈ܝܝܐ ܗܟܢܐ܀ ܏ܐܢܕܪܐܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܩܘܡܣ ܡܢܣܐ ܗܟܢܐ܀ ܏ܓܝܘܪܓܝܣ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܝܘܚܢܢ ܕܢܐܪܒ̣ ܗܟܢܐ܀ ܏ܚܢܝܢܐ ܪܝܫܕܝܪܐ ܕܣܝܓܬܐ ܕܒܝܬܒܘܼ ܗܟܢܐ܀ ܏ܣܪܓܝܣ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܢܛܝܘܟ̣ ܗܟܢܐ܀ ܏ܦܘܠܐ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܝܘܚܢܢ ܕܒܝܬ ܙܓܒܐ̣ ܗܟܢܐ܀ ܏ܙܐܢܘܒ ܪܝܫ ܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܘܣܛܬ ܕܐܕܐܝܟ̣ ܗܟܢܐ܀ ܏ܫܠܝܚܐ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܪܒܘܠܐ̣ ܗܟܢܐ܀ ܏ܓܝܢܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪܫ̈ܠܐܐ̣ ܗܟܢܐ܀ ܏ܙܘܣܝܡܐ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܘܣܛܬ̣ ܗܟܢܐ܀ ܏ܢܘܢܘܣ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܚܙ̇ܙ ܗܟܢܐ܀ ܏ܫܡܥܘܢ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܫ̇ܢܝܒ̣ ܗܟܢܐ܀ ܏ܩܘܙܡܐ ܪܝܫ ܕܝܪܐ ܕܒܝܬ ܡܠܘܛܐ̣ ܗܟܢܐ܀ ܏ܚܢܝܢܐܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܕܘܝܕ̣ ܗܟܢܐ܀ ܏ܕܝܘܢܝܣ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܓܝܘܪܓܝܣ̣ ܗܟܢܐ܀ ܏ܦܘܠܘܣ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܢܘܢܐ̣ ܗܟܢܐ܀ ܏ܣܪܓܝܣ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܒܪܚܒܫܒܐ̣ ܗܟܢܐ܀ ܐ܏ܓܬܐ ܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܕܢܝܐܝܠ̣ ܗܟܢܐ܀ ܏ܩܘܪܝܣ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܒܪܚܒܫܒܐ̣ ܗܟܢܐ܀ ܏ܒܪܚܒܫܒܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܝܘܚܢ̣ܢ ܗܟܢܐ܀ ܏ܝܘܚܢܢ ܕܕܝܪܐ ܕܒܝܬ ܫܢܕܠܝܐ̣ ܗܟܢܐ܀ ܏ܣܛܦܢܐ ܕܕܝܪܐ ܕܒܝܬ ܦܛܝܫ̣ ܗܟܢܐ܀ ܏ܫܡܥܘܢ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܗܪܘܕ̣ ܗܟܢܐ܀ ܏ܬܐܘܡܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܚܒܝܒ̣ ܗܟܢܐ܀ ܏ܝܘܚܢܢ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܘܣܒ ܕܒܝܬ ܚܘܪ̈ܓܐ̣ ܗܟܢܐ܀ ܏ܣܪܓܝܣ ܕܒܝܬ ܓܘܕܐ̣ ܗܟܢܐ܀ ܏ܣܪܓܝܣ ܕܐܝܣܬܡܟ̣ ܗܟܢܐ܀ ܏ܚܒܫܒ ܕܐܪܥܐ̣ ܗܟܢܐ܀ ܏ܠܐܘܢܛܝ ܚܒܝܫܐ̣ ܗܟܢܐ܀ ܏ܚܒܫܒ ܕܣܥܐ̣ ܗܟܢܐ܀ ܏ܩܘܙܡܐ ܩܫܝܫܐ ܕܝܠܗ̇ ܕܩܪܝܬܐ̣ ܗܟܢܐ܀ ܏ܣܪܓܝܣ ܕܟܦܪ ܡܢܝ̣ ܗܟܢܐ܀ ܏ܝܘܚܢܢ ܕܒܝܬ ܡܪܝ ܕܘܝܕ ܕܩܢܫܪܝ̣ܢ ܗܟܢܐ܀ ܏ܝܘܚܢܢ ܕܟܦܪܐ ܕܒܒܠܝܐ̣ ܗܟܢܐ܀ ܏ܫܡܥܘܢ ܕܠܒܙܢܘܼ ܗܟܢܐ܀ ܏ܐܘܣܛܬ ܐܝܣܛܘܢܪܐ ܕܬܩܕ̣ ܗܟܢܐ܀ ܏ܫܡܥܘܢ ܐܝܣܛܘܢܪܐ ܕܐܪܚܒ̣ ܗܟܢܐ܀ ܏ܕܘܝܕ ܚܒܝܫܐ ܚܒܝܫܐ ܕܣܚܪܬܐ̣ ܗܟܢܐ܀ ܏ܪܘܡܢܐ ܩܫܝܫܐ ܕܣܚܪܬܐ̣ ܗܟܢܐ܀ ܏ܓܝܘܪܓܝ ܚܒܝܫܐ ܕܕܪܥܡ̣ܢ ܗܟܢܐ ܏ܦܘܡܝܢ ܕܒܝܬ ܡܪܝ ܠܒܢܝ̣ ܗܟܢܐ܀ ܏ܝܘܚܢܢ ܕܬܠܥܘܩܒܪ̈ܝ̣ܢ ܗܟܢܐ܀ ܏ܣܛܦܢܐ ܕܒܝܬ ܡܪܝ ܩܘܪܩܐ ܕܐܡܣ̣ ܗܟܢܐ܀ ܏ܒܣܒܐ ܚܒܝܫܐ ܕܟܦܪ ܟܪ̈ܡܐ̣ ܗܟܢܐ܀ ܏ܫܡܥܘܢ ܕܒܝܬ ܨ̇ܝܪܐ̣ ܗܟܢܐ܀ ܏ܐܝܣܚܩ ܕܒܝܬ ܡܪܝ ܦܠܕ̣ ܗܟܢܐ܀ ܏ܩܘܪܩܐ ܕܕܝܪܐ ܕܠܝܬܪܝܒ̣ ܗܟܢܐ܀ ܏ܩܘܙܡܪܐ ܕܟܦܪ ܢܘܪܢ̣ ܗܟܢܐ܀ ܏ܣܛܦܢܐ ܕܣܪܡܕܐ̣ ܗܟܢܐ܀ ܏ܦܘܠܘܣ ܐܝܣܛܘܢܪܐ ܕܚܡܠܐ̣ ܗܟܢܐ܀ ܏ܩܘܪܩܐ ܕܟܦܪ ܙܪ̈ܬܝ̣ܢ ܗܟܢܐ܀ ܏ܓܝܘܪܓܝܣ ܕܐܛܡܐ̣ ܗܟܢܐ܀ ܏ܠܥܙܪ ܩܫܝܫܐ̣ ܗܟܢܐ܀ ܏ܫܡܥܘܢ ܕܒܝܬ ܡܪܝ ܩܣܝܢܐ ܕܚ̇ܪܢ̣ ܗܟܢܐ܀ ܕܗ̇ܘܝܢ ܟܠܗܘܢ ܒܡܢܝܢܐ̣ ܚܡܫܝܢ ܘܬܡܢܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܀ܐܪܡܝ ܐܝ̈ܕܐ܀ ܏ܬܐܘܕܘܪܐ ܩܫܝܫܐ ܘܪܫ  ܕܝܪܐ ܕܕܝܪܐ ܕܐܒܣ ܡܪܩܠܝܢ ܕܛܘܪܐ ܕܚܪܬܐ̣. ܟܕ ܫ̇ܠܡ ܐܢܐ ܠܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ ܒܗܢܐ ܟܪܛܝܣܐ: ܗ̇ܘ ܕܐܦ ܐܬܩܪܝ ܩܕܡܝ ܘܐܬܦܫ̇ܩ ܠܝ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕ܀ ܏ܐܢܣܛܣܝܣ ܒܨܝܪܐ ܕܕܝܪܐ ܪܒܬܐ ܕܓܫܡܝ̣ܢ. ܚܬܡ̇ܬ ܝܘܢܐܝܬ܀ ܏ܢܛܝܪܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܐܒܣ ܡܪܝ ܡܟܣܝܡܐ ܕܐܛܘܼ. ܐܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܚܒܫܘܒ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܪܬ ܐܪܥ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܬܐܘܡܐ ܩܫܝܫܐ ܕܛܘܪܐ ܕܚܪܬܐ̇. ܟܕ ܐܢܐ ܩ̇ܕܡܬ ܣܡ̇ܬ ܠܨܠܝܒܐ ܝܩܝܪܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܓܝܘܪܓܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܚܪ̈ܝܡܝܐ ܐܪܡܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܣܛܦܢܐ ܕܥܩܪܒ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܬܐܘܡܐ ܩܫܝܫܐ ܕܝܠܢ ܟܕ ܐܢܐ ܩܕܡ̇ܬ ܣܡ̇ܬ ܠܨܠܝܒܐ ܝܩܝܪܐ ܒܟܝܪܬ ܐܝܕ܀ ܏ܦܛܪܘܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪ ܣܘܓܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬܐ ܐܝܕܝ܀ ܏ܣܛܦܢܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܪܝ ܫܠܡܢ ܕܩܘܪ̈ܕܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܫܠܡܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪ ܒܣܛܣ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܓܝܘܪܓܝ ܬܠܡܝܕܐ ܕܝܠܝ܀ ܏ܩܘܢܘܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܘܦܢܬ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܩܘܢܘܢ ܩܫܝܫܐ ܟܕ ܡܦܣܢܘܬܐ ܢܣ̇ܒܬ ܡܢ ܏ܩܘܪܩܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܟܪ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀ ܏ܐܝܘܒ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡ̈ܛܠܠܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܓܝܘܪܓܝܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܚܠܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܪܚ̇ܡ ܠܐܠܗܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܐܝܘܒ ܕܕܝܪܐ ܕܡ̈ܛܠܠܐ܀ ܏ܕܘܝܕ ܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܒܝܛܠܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܪܡ̇ܝܬ ܕܝ̣ܢ ܐܦ ܚܠܦ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܒܘܪܓܐ ܚܘܪܐ ܡܪܝ ܏ܦܘܠܐ܀ ܏ܣܪܓܝܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܐܪܛܡܝܣ܆ ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܝܘܠܝܢܐ ܐܒܝܠܐ ܐܘܪܗܝܐ ܕܥܡ̇ܪ ܐܢܐ ܒܐܪܒܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܬܒܐ ܗܢܐ܇ ܘܫܠܡ ܐܢܐ ܠܟܠ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܏ܬܐܘܡܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܬܘܒܢܝܢ ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܬܒܐ ܗܢܐ ܘܫ̇ܠܡ ܐܢܐ ܠܟܠ ܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ܀ ܏ܪܘܡܢܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܚܝܢܐ ܕܡܪܝ ܕܘܝܕ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀  ܪܘܡܢܐ ܩܫܝܫܐ ܟܕ ܡܦܣܢܘܬܐ ܢܣ̇ܒܬ ܡܢ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܠܘܩܕ݂ ܐܪܡ̇ܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀ ܏ܐܠܦܝܕ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܐܡܝ̣ܢ. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܠܦܝܕ ܩܫܝܫܐ ܟܕ ܡܦܣܢܘܬܐ ܢܣ̇ܒܬ ܡܢ ܏ܩܘܪܩܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܠܘܘܢ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀ ܏ܓܝܘܪܓܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܣܒܢܝܢ ܕܓܫܡܝ̣ܢ ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܓܝܘܪܓܝ ܩܫܝܫܐ ܟܕ ܡܦܣܢܘܬܐ ܢܣ̇ܒܬ ܡܢ ܡܪܝ ܏ܐܠܘܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܣܪܓܝܣ ܕܓܒ̇ܝܬܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀ ܏ܡܐܢܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪܫ̣ܡܫ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܣܒܢܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܐܒܣ ܛܝܛܘܣ ܕܥܩܪܒ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܩܘܢܘܢ ܩܫܝܫܐ ܕܝܠܢ܀ ܏ܢܛܘܪ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪ ܟܘܡܪܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܥܠܩܝ̣ܢ. (؟) ܟܕ ܐܦܣ̇ܬ ܠܓܐܘܪܓܝܣ ܒܪܗ ܕܥܙܝܙ ܕܢܟܬܘܒ ܚܠܦܝ ܝܘܢܐܝܬ. ܡܛܠ ܕܠܐ ܐܫܬܟܚ ܚܕ ܡܢ ܬܠܡ̈ܝܕܝ ܗܪܟܐ̣. ܟܕ ܫ̇ܠܡ ܐܢܐ̣ ܫ̇ܘܕܥܬ܀ ܏ܐܬܘܡܐ ܩܫܝܫܐ ܕܡܓܕܘܠܐ̣ ܐܪܡ̇ܝܬ ܐܝܕܐ̣ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܓܝܘܪܓܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܢܡܪ̣. ܟܬ̇ܒܬ ܒܟܝܪܬ ܐܝܕܐ ܕܝܠܝ̣ ܝܘܢܐܝܬ܀ ܏ܦܪܘܩܠܘܣ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܓܫܡܝ̣ܢ ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܡܪܛܝܪܝܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܙܡܪܘܢ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܡܪܛܝܪܝܣ ܟܕ ܢܣ̇ܒܬ ܡܦܣܢܘܬܐ ܡܢ ܏ܓܝܘܪܓܝ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܡܬܢܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ̣ ܚܠܦܘܗܝ܀ ܏ܬܐܘܕܘܪܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܡܪܛܝܪܐ ܕܡܪܝ ܬܐܘܕܘܪܐ ܕܒܪܘܩܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ̣ ܒܟܝܪܬ ܐܝܕܗ ܕܐܒܪܗܡ ܐܚܐ ܕܝܠܢ܀ ܏ܡܐܢܣ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܓܫܡܝ̣ܢ. ܟܬ̇ܒܬ ܒܟܝܪܬ ܐܝܕܝ ܝܘܢܐܝܬ܀ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܫܡܝ̣ܢ. ܟܬܒ̇ܬ ܝܘܢܐܝܬ̣ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܬܐܘܕܘܪܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܦܘܩܐ ܕܫܘܫܢܐ̣. ܐܪܡܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܙܐܢܘܕܘܪܘܣ ܩܫܝܫܐ ܕܨܘܪܡܢܝܢ ܩܪܝܬܐ̣. ܟܬܒܬ ܒܟܝܪܬ ܐܝܕܝ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܢܗܪܐ ܕܩܣܛܪܐ ܟ̇ܬܒܬ ܝܘܢܐܝܬ̣ ܒܟܝܪܬ ܐܝܕܝ܀  ܏ܠܐܘܢܛܝܣ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܚܕܬܐ ܕܟܦܪ ܬܘܠܥܬ ܩܪܝܬܐ̣. ܟܕ ܡܘܕܐ ܐܢܐ ܫ̇ܠܡ ܐܢܐ ܠܐܒ̈ܗܝܢ ܩ̈ܕܝܫܐ̣. ܟܬ̇ܒܬ ܝܘܢܐܝܬ݂ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܦܘܠܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܫܘܪܘܼ. ܐܪܡܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܢܐ ܦܘܠܐ ܒܨܝܪܐ ܟܕ ܡܦܣܢܘܬܐ ܢܣ̇ܒܬ ܡܢ ܡܪܝ ܏ܐܣܛܦܢܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܙܒܝܪܬ݂. ܐܪܡ̇ܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܛܘܪܐ ܕܡܚܓܐ̣. ܫ̇ܠܡ ܐܢܐ ܠܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥ̣ܠ. ܘܚܬ̇ܡܬ݂ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܢܐ ܝܘܚܢܢ ܟܕ ܡܦܣܢܘܬܐ ܢܣ̇ܒܬ ܡܢ ܡܪܝ ܏ܣܛܦܢܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܦܐܕܝ̣ܢ. ܐܪܡܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀ ܏ܦܛܪܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܠܟܦ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ̣ ܒܟܝܪܬ ܐܝܕܗ ܕܐܠܝܐ ܩܫܝܫܐ ܕܝܠܢ܀ ܏ܬܐܘܕܘܪܘܣ ܩܫܝܫܐ ܕܢܗܪܐ ܕܩܣܛܪܐ. ܟܕ ܩ̇ܪܝܬ ܘܐܬܩ̇ܒܠ ܥܠܝ̣. ܟܬܒ̇ܬ ܝܘܢܐܝܬ݂ ܒܟܝܪܬ ܐܝܕܝ܀ ܬܐܘܕܘܪܘܣ ܩܫܝܫܐ ܟܕ ܡܦܣܢܘܬܐ ܢܣ̇ܒܬ ܡܢ ܏ܐܝܘܒ ܩܫܝܫܐ ܘܪܚ̇ܡ ܠܐܠܗܐ ܪܝܫܕܝܪܐ ܕܡܪܝ ܝܘܣܦ ܕܒܘܛܥ ܩܪܝܬܐ̣. ܟܬܒ̇ܬ ܚܠܦܘܗܝ̣. ܡܛܠ ܕܠܐ ܝ̇ܕܥ ܗܘܐ ܕܢܟܬܘܒ܀ ܚ܏ܘܠܝܦ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪ ܫܡܫ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܗܢܐ ܟܪܛܝܣܐ̣. ܟܕ ܫ̇ܠܡ ܐܢܐ ܠܟܠܗܘܢ ܐܒ̈ܗܬܐ ܐܘܪ̈ܬܘܕܘܟܣܐ ܘܕܣܢܗܕܣ ܕܬܠܬܡܐܐ ܘܬܡܢܬܥܣܪ ܘܕܡܐܐ ܘܚܡܫܝܢ ܘܕܐܦܣܘܣ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ܀ ܏ܩܘܪܝܩܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܪ ܣ̇ܦܪܐ̣. ܟܬܒ̇ܬ ܝܘܢܐܝܬ݂ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܙܐܢܘܕܘܪܐ ܩܫܝܫܐ ܘܪܫ ܕܝܪܐ ܕܕܝܪܐ ܕܓܠܫܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܓܐܘܪܓܝܣ ܒܨܝܪܐ ܩܫܝܫܐ ܘܚܒܝܫܐ ܕܕܝܪܐ ܕܒܘܣܪܐܝܠ ܩܪܝܬܐ̣. ܟܬܒ̇ܬ ܝܘܢܐܝܬ݂ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܣܛܦܢܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܩܘܢܝܬܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܩܫܝܫܐ ܡܪܝ ܣܪܓܝ ܕܛܘܪܐ ܕܡܚܓܐ܀ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܩܕܝܫܬܐ ܕܡܪܝ ܩܘܢܘܢ ܕܙܪ̈ܘܝܐ̣. ܫ̇ܠܡ ܐܢܐ ܘܐܪܡ̇ܝܬ ܐܝܕܐ̣ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܣܪܓܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܥܠܡܬ݂. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܢܐ ܣܪܓܝܣ ܟܕ ܡܦܣܢܘܬܐ ܢܣܒ̇ܬ ܡܢ ܡܪܝ ܏ܣܪܓܝ ܩܫܝܫܐ ܕܒܝܬ ܣܗ̈ܕܐ ܕܡܪܝ ܣܪܓܝܣ ܕܥܠܡܬ݂. ܐܪܡ̇ܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܣܥܪܝܥܐܝ̣ܠ. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܢܐ ܝܘܚܢܢ ܟܕ ܡܦܣܢܘܬܐ ܢܣ̇ܒܬ ܡܢ ܡܪܝ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܕܝܪܬܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀  ܏ܝܘܚܢܢ ܫܡܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܥܗܪܬ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܣܪܓܝܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܘܪܓܐ ܕܚ̣ܪܦ̣. ܟܬܒ̇ܬ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܣܪܓܝܣ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܥܠܡܬ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܢܐ ܣܪܓܝܣ ܟܕ ܡܦܣܢܘܬܐ ܢܣܒ̇ܬ ܡܢ ܡܪܝ ܏ܐܘܦܝܢܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܥܠܡܬ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀ ܏ܥܒܕܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܪܘܥܦ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܢܐ ܥܒ̣ܕܐ ܟܕ ܡܦܣܢܘܬܐ ܢܣ̇ܒܬ ܡܢ ܡܪܝ ܏ܐܝܘܒ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܪܘܥܦ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀ ܐ܏ܝܘܒ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܐܛܝܡܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܐܠܝܐ ܩܫܝܫܐ ܕܡܟܪ ܩܪܝܬܐ̣. ܟܬܒ̇ܬ݂ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܣܪܓܝܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܦܝܠܝܦܘܣ̇ ܕܐܘܦܢܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܢܐ ܣܪܓܝܣ ܟܕ ܡܦܣܢܘܬܐ ܢܣܒ̇ܬ ܡܢ ܡܪܝ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܓܘܬܪ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܚܠܦܘܗܝ܀ ܏ܐܝܘܒ ܫܡܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪܓܘܙܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܐܣܛܦܢܘܣ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܢܡܘܠ̣. ܟܬܒ̇ܬ ܒܟܝܪܬ ܐܝܕܝ ܝܘܢܐܝܬ܀ ܏ܚܒܫܘܒ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܥܡܘܕܐ ܕܟܦܪ ܢܣ̇ܓ܆ ܐܪܡܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܝܘܚܢܢ ܩܫܝܫܐ ܕܝܠܢ܀ ܏ܚܒܫܘܒ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܐܡܘܢܝ̣ܢ. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܣܒܛ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܝ̇ܬܒܐ ܒܚܝܢܐ ܕܡܬܩܪܝܐ ܕܦܘܡܗ ܕܕܐܒܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܩܘܢܘܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܟܪ̣. ܟܬܒ̇ܬ ܒܟܝܪܬ ܐܝܕܗ ܕܩܫܝܫܐ ܐܠܘܣ ܕܝܠܗ̇ ܕܩܪܝܬܐ܀ ܏ܡܘܫܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܠܒܘܢܬܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܐܝܘܒ ܬܠܡܝܕܐ ܕܝܠܢ܀ ܏ܐܒܪܗܡ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܨܠܡܐ ܕܒܚܝܢܐ ܩܪܝܬܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܓܝܘܪܓܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܪܝ ܩܪܘܩ ܕܚܝܢܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܐܠܝܐ ܩܫܝܫܐ ܘܚܒܝܫܐ ܕܕܝܪܐ ܕܝܠܢ܀ ܏ܣܪܓܝܣ ܚܒܝܫܐ ܕܕܝܪܐ ܕܚܝܢܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܐܠܝܐ ܚܒܝܫܐ܀ ܏ܬܐܘܡܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܪܝ ܐܠܝܐ ܕܚܝܢܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܐܒܪܗܡ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܨܠܡܐ܀ ܏ܚܠܦܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܕܘܪܒܝܠ܆ ܟܕ ܫ̇ܠܡ ܐܢܐ ܠܐܒ̈ܗܝܢ ܩ̈ܕܝܫܐ ܟܬܒ̇ܬ ܒܟܝܪܬ ܐܝܕܝ ܝܘܢܐܝܬ܀  ܏ܦܘܠܘܣ ܫܡܫܐ ܘܪܝܫ ܕܝܪܐ ܕܥܝܢܓܖܐ̣ . ܟܬܒ̇ܬ ܒܟܝܪܬ ܐܝܕܗ ܕܚܠܦܝ ܕܕܝܪܐ ܕܪܚ̇ܡ ܐܠܗܐ ܚܠܦܝ ܕܕܘܪܒܝܠ ܩܪܝܬܐ܀ ܏ܐܣܛܦܢܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪ ܚ̇ܘܪ ܕܒܛܝܒܘܬܐ ܕܐܠܗܐ ܕܡܬܩܪܐ ܐܢܐ ܚܒܝܫܐ ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܚܒܝܫܐ ܕܕܝܪܐ ܕܒܝܬܝܡܢ ܩܪܝܬܐ̣. ܟܬܒ̇ܬ ܝܘܢܐܝܬ ܒܟܝܪܬ ܐܝܕܗ ܕܝܘܠܝܢܐ ܬܠܡܝܕܐ ܕܝܠ܀ ܏ܙܐܢܘܕܘܪܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܥܡܘܕܐ ܕܒܝܬ ܬܝܡ̣ܢ. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܝܘܚܢܢ ܕܥܡ̇ܪ ܒܕܝܪܐ ܕܚܝܢܐ ܕܡܬܩܪܝܐ ܕܒܝܬ ܡܪܬܝ ܡܪܝܡ܀ ܏܏ܣܪܓܘܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܦܪܣܝܕܝܢ. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܪܚ̇ܡ ܐܠܗܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܘܣܥܘܪܐ ܓܐܘܪܓܝ ܕܕܝܪܐ ܕܚܪ̈ܝܡܝܐ܀ ܏ܣܠܘܢܘܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܥܘܕܝ. ܫ̇ܠܡ ܐܢܐ ܠܡܕܡ ܕܟܬܝܒ ܡܢ ܠܥܠ. ܘܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܡܐܪܘܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܐܝܠܢܐ ܕܕܖܝܐ̣. ܐܪܡܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܕܢܝܐܝܠ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܕܪ̈ܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܬܠܠܐ ܕܩܘܪ̈ܕܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܕܚ̇ܠ ܠܐܠܗܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܣܠܘܢܘܣ ܕܥܘܕܝܢ܀ ܏ܚܠܦܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܚܕܬܐ ܕܟܦܪ ܣܘܣܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܐܝܘܒ ܫܡܫܐ ܕܝܠܢ܀ ܏ܣܒܢܝܢܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܠܝܐ ܕܩܘܪ̈ܕܝܐ̣. ܐܪܡܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܪܚ̇ܡ ܐܠܗܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܘܣܥܘܪܐ ܐܣ̇ܛܦܢܐ ܕܕܝܪܐ ܕܡܪܝ ܫܠܡܢ ܕܩܘܪ̈ܕܝܐ܀ ܏ܩܘܢܘܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܐ ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܐܪܘܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܐܝܠܢܐ ܕܕܪ̈ܝܐ܀ ܏ܐܠܝܐ ܫܡܫܐ ܘܪܝܫܕܝܪܐ ܕܢܘܣܐ̣. ܐܪܡܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܝܘܚܢܢ ܬܠܡܝܕܐ ܕܕܝܪܐ ܕܡܪܝ ܫܠܡܢ ܕܩܘܪ̈ܕܝܐ܀ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܪܝ ܦܘܠܐ ܕܣܟܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܪܚܡ ܐܠܗܐ ܡܪܝ ܣܛܦܢܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܘܣܥܘܪܐ ܕܕܝܪܐ ܕܡܪܝ ܫܠܡܢ ܕܩܘܪ̈ܕܝܐ܀ ܏ܚܒܘܫ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܣܟܝܐ ܕܐܝܬܝ ܒܛܝܒܘܬܗ ܕܐܠܗܐ ܚܒܝܫܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܡܐܢܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܘ̈ܒܝܐ ܕܒܩܘܪ̈ܕܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܘܨܥ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܠܐܘܢܛܝܣ ܫܡܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܡܪܝ ܣܪܓܝܣ ܕܒܘܨܥ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܡܐܢܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܒ̈ܝܐ܀  ܏ܪܘܦܘܣ ܫܡܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܒܘܨܥ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܩܘܪ̈ܕܝܐ̣ ܟܬܒ̇ܬ ܒܟܝܪܬ ܐܝܕܝ ܝܘܢܐܝܬ܀ ܟܬܒ̇ܬ ܕܝ̣ܢ. ܘܚܠܦ ܏ܚܠܦܝ ܫܡܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܟܘܣܝܬܐ ܩܪܝܬܐ̇. ܟܕ ܡܦܣܢܘܬܐ ܢܣܒܬ ܡܢܗ܀ ܏ܣܡܩܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܘܚܒܝܫܐ ܕܕܝܪܐ ܕܒܘܨܥ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܨܦܪܝ̣ܢ. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܢܝܐܝܠ ܕܕܝܪܐ ܕܕܪ̈ܝܐ܀ ܏ܪܘܡܢܐ ܫܡܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܕܪ̈ܝܐ ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܪܡ̇ܝܬ ܕܝ̣ܢ ܐܦ ܚܠܦ ܕܚ̇ܠ ܠܐܠܗܐ ܡܪܝ ܏ܒܪܟܝ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܕܪ̈ܝܐ܀ ܏ܦܘܠܘܣ ܫܡܫܐ ܘܪܫ ܕܝܪܐ ܕܕܝܪܐ ܕܠܘ̈ܙܐ ܕܕܪ̈ܝܐ ܩܪܝܬܐ̣. ܟܬܒ̇ܬ ܒܟܝܪܬ ܐܝܕܗ ܕܫܡܫܐ ܝܘܚܢܢ ܕܝܠܗ̇ ܕܩܪܝܬܐ ܕܪ̈ܝܐ܀ ܏ܣܒܘܢ ܫܡܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܕܪ̈ܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܘܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܐܝܠܢܐ܀ ܏ܣܒܢܝܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܘܚܒܝܫܐ ܕܕܝܪܐ ܕܪܝܫ ܐܝܠܢܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܣܪܓܝܣ ܫܡܫܐ ܕܝܠܢ܀ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܬܐܡܪܐ ܕܚܘܠܒܘܢ̣. ܟܬܒ̇ܬ ܝܘܢܐܝܬ ܒܟܝܪܬ ܐܝܕܝ܀ ܟܬܒ̇ܬ ܕܝ̣ܢ ܘܚܠܦ ܪܚ̇ܡ ܠܐܠܗܐ ܏ܬܐܘܡܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪܣܘܣܝܐ ܩܪܝܬܐ܀ ܏ܚܠܦܝ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܚܩܠܐ ܕܕܪ̈ܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܪܡ̇ܝܬ ܕܝܢ ܐܦ ܚܠܦ ܡܪܝ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܕܪ̈ܝܐ܀ ܏ܣܒܛ ܫܡܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܪܝ ܝܘܢܢ ܕܕܪ̈ܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܝܘܚܢܢ ܬܠܡܝܕܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܫܠܡܢ ܕܩܘܪ̈ܕܝܐ܀ ܏ܐܢܛܝܘܟܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܒܬܠ. ܟܕ ܢܩ̇ܦ ܐܢܐ ܠܐܒ̈ܗܝܢ ܩ̈ܕܝܫܐ̣. ܟܬܒ̇ܬ ܝܘܢܐܝܬ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܢܝܩܣܝܘܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܒܬܝܠ. ܟܬܒ̇ܬ ܝܘܢܐܝܬ݂ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܢܘܢܐ ܩܫܝܫܐ̇ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܒܬܝܠ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܠܘܩܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܥܘܝ̣ܪܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܝܘܚܢܢ ܩܫܝܫܐ ܕܝܠܢ܀ ܏ܬܐܘܡܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܘܒܝܠ. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀  ܏ܥܒܕܠܗܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܚ̇ܕܬܐ̣ ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܣܪܓܝܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܚܠܝܘܪܡ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܝܘܠܝܢܐ ܐܚܐ ܕܝܠܢ܀ ܏ܒܣ̇ܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܝ̈ܓܠܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܬܐܘܡܐ ܩܫܝܫܐ ܕܝܠܢ܀ ܏ܣܪܓܝܣ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܥܘܩܒܬܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܩܫܝܫܐ ܐܘܣܛܬ ܬܢܝܢܐ ܕܝܠܝ܇ ܗ̇ܘ ܕܐܝܬܘܗܝ ܩܫܝܫܐ ܕܥܕܬܐ ܕܫܒܝܚܐ ܘܪܚ̇ܡ ܠܡܫܝܚܐ ܦܛܪܝܩܝܘܣ ܡܘܢܕܪ܀ ܏ܢܛܝܪܐ ܩܫܝܫܐ ܘܪܝܕܝܪܐ ܕܐܦܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܠܐܘܢܛܝܣ ܚܛܝܐ ܕܒܪ̈ܚܡ̣ܘܗܝ ܕܐܠܗܐ ܕܝܪܝܐ ܘܒܛܝܒܘܬܗ ܕܡܫܝܚܐ ܕܥܡܘܕܐ ܕܕܝܪܐ ܕܩܕܝܫܐ ܚ̇ܓܘܢ̣. ܢܩ̇ܦ ܐܢܐ ܠܗܝܡܢܘܬܐ ܬܪܝܨܬܐ ܘܫܪܝܪܬܐ ܕܐܒܗ̈ܬܐ ܩ̈ܕܝܫܐ ܐܘܪ̈ܬܘܕܘܟܣܐ̣. ܘܡܘܕܝܢܐܝܬ ܟܬܒ̇ܬ ܝܘܢܐܝܬ݂ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܝܬܒܝ̣ܢ. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܪܡ̇ܝܬ ܕܝ̣ܢ ܐܦ ܚܠܦ ܡܪܝ ܏ܗܒܝܠ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܒܝܬ ܡܪܝ ܐܝܣܚܩ ܕܠܘܒܝܒ܀ ܏ܛܝܡܬ ܫܡܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܡܨܪܝ̣ܢ. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܐܪܡ̇ܝܬ ܕܝ̣ܢ ܐܦ ܚܠܦ ܡܪܝ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܫܡܢܝܠ ܘܚܠܦ ܡܪܝ ܏ܝܘܠܝܢܐ ܩܫܝܫܐ ܘܪܝܫ ܕܝܪܐ ܕܕܝܪܐ ܕܓܕܝܐ܀ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪ ܐܘܫܝ ܩܪܝܬܐ̣. ܟܬܒ̇ܬ ܒܟܝܪܬ ܐܝܕܗ ܕܪܚ̇ܡ ܐܠܗܐ ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܓܫܡܝܢ ܩܪܝܬܐ܀ ܏ܝܘܚܢܢ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܥܝܣܢܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܐܠܝܐ ܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܐܪ̈ܥܒܢܝܐ܀ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܒܝܬ ܡܪܬܝ ܡܪܝܡ ܕܐܦܪܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܚܢܝܢܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܩܕܝܫܐ ܫܠܡ̣ܢ. ܐܪܡܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܗ ܕܡܪܝ ܪܚ̇ܡ ܠܐܠܗܐ ܐܝܣܚܩ ܩܫܝܫܐ ܕܝܠܝ܀ ܏ܐܠܝܐ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܡܝܣܦܪ ܩܪܝܬܐ̣. ܟܬܒ̇ܬ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܛܦܣܘܪܘܣ ܩܫܝܫܐ ܕܡܝܣܦܪ ܩܪܝܬܐ̣. ܟܬܒ̇ܬ ܝܘܢܐܝܬ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܐܠܝܐ ܫܡܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܐܪ̈ܥܒܢܝܐ̣. ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܝܘܣܦ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܟܦܪܐ ܙܥܘܪܐ̣. ܟܬܒ̇ܬ ܒܟܝܪܬ ܐܝܕܝ܀ ܏ܐܠܦܝܕ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܥܝܘܢ܆ ܐܪܡ̇ܝܬ ܐܝܕܐ ܒܟܝܪܬ ܐܝܕܝ܀  ܐܪܡ̇ܝܬ ܕܝܢ ܐܦ ܚܠܦ ܕܚ̇ܠ ܠܐܠܗܐ ܡܪܝ ܏ܕܘܝܕ ܩܫܝܫܐ ܘܪܝܫܕܝܪܐ ܕܕܝܪܐ ܕܪ̈ܫܝܐ܀ ܫܠܡ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܘܩܕܡ ܙܕܩ ܠܟܠ ܡ̇ܢ ܕܦܓ̇ܥ ܒܟܬܝܒ̈ܬܐ ܗܠܝ̣ܢ. ܕܢܕܥ ܕܥܠܬ݂ܗܝ̣ܢ ܗܕܐ ܐܝܬܝܗ̇܀ ܩܫܝܫܐ ܝܘܚܢܢ ܚܓܝܪܐ: ܗ̇ܘ ܕܢ̇ܦܝܩ ܡܢ ܥܘܡܪܐ ܕܒܝܬ ܡܪܝ ܒܣ̣. ܦܓܥ ܒܡܝܬܪܐ ܩܫܝܫܐ ܡܪܝ ܝܘܚܢܢ ܣܒܐ ܕܡܢ ܪܝܫ ܥܝܢܐ: ܗ̇ܘ ܕܐܝܬܘܗܝ ܪܒܗ ܪܡܪܝ ܣܪܓܝܣ ܗ̇ܘ ܕܚܒܝܫ ܒܕܝܪܐ ܕܒܢܩܝܐ̣. ܘܒܫܩ̣ܠ ܛܥܢܐ ܝ̣ܨܦ ܗ̣ܘ ܝܘܚܢܢ ܚܓܝܪܐ ܕܢܟܫܠܝܘܗܝ ܠܗ ܠܣܒܐ ܡܪܝ ܝܘܚܢ̣ܢ. ܘܢܦܪܫܝܘܗܝ ܡܢ ܫܘܬܦܘܬܗ ܕܛܘܒܬܢܐ ܡܪܝ ܦܘܠܐ ܦܛܪܝܪܟܝܣ. ܘܟܕ ܣܓܝܐ̈ܬܐ ܐܡ̣ܪ ܠܗ̣. ܦܢ̇ܝ ܦܬܓܡܐ ܗ̣ܘ ܣܒܐ: ܟܕ ܡܬܥ̇ܕܠ ܒܗ ܒܝܘܚܢܢ ܗ̇ܘ ܕܐܡܝܪ̣. ܕܥܠ ܡܢܐ ܐܪܚܩܬܘܢ ܡܢ ܫܘܬܦܘܬܗ ܕܦܛܪܝܪܟܐ ܡܪܝ ܦܘܠܐ̇. ܟܕ ܠܐ ܐܟܣܬܘܢܝܗܝ ܥܠ ܗܠܝܢ ܕܐܡܪܝܢ ܐܢܬܘܢ ܥܠܘܗܝ ܟܕ ܪܚܝܩ. ܘܐܡ̣ܪ ܠܗ ܗ̣ܘ ܝܘܚܢ̣ܢ. ܕܐܦ ܐܒܗ̈ܬܐ ܠܡ ܩ̈ܕܝܫܐ̣. ܣܥ̣ܪܘ ܕܕܐܝܟ ܗܟܢܐ ܒܙܒ̈ܢܝܗܘܢ. ܗ̣ܘ ܕܝܢ ܣܒܐ ܢܟܦܐ ܬܒܥܗ̣. ܕܒܟ̈ܬܝܒܬܐ ܢܬܠ ܠܗ ܥ̈ܕܠܝܐ ܗܠܝܢ ܕܐܡ̣ܪ ܥܠ ܦܛܪܝܪܟܝܣ. ܗ̣ܘ ܕܝܢ ܠܘ ܒܠܚܘܕ ܥܕ̈ܠܝܐ ܐܟܬ݂ܒ̣. ܐܠܐ ܐܡ̣ܪܚ̣ ܕܐܦ ܠܗܝܢ ܠܣܘ̈ܢܗܘܕܘܣ ܩܕܝ̈ܫܬܐ ܕܥܕܬܐ ܢܛܠܘܡ̇. ܕܣ̣ܥܪ ܠܡ ܕܕܐܝܟ ܗܕܐ̇. ܘܫ̈ܕܝ ܠܐ̈ܢܫܝܢ ܕܠܐ ܒܘܚ̇ܢܐ. ܗܠܝܢ ܕܟ̣ܬܒ̣. ܐ̈ܬܝ ܠܘܬܗ ܕܪܚ̇ܡ ܠܐܠܗܐ ܡܪܝ ܣܪܓܝܣ ܗ̇ܘ ܕܐܡܝܪ̣. ܒܐܝ̈ܕܘܗܝ ܕܝܠܗ ܕܣܒܐ ܪܒܗ. ܘܩ̇ܒܠ ܡܢܗ ܫܪܝܐ ܕܝܠܗܝ̣ܢ. ܗܠܝܢ ܕܟܬܝܒܝܢ ܡܢ ܠܬܚܬ ܒܬܪ ܒܬܪ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܐܫܬ݀ܠܡ ܟܬܒܐ ܗܢܐ [ܒܕܝܪܐ] ܩܕܝܫܬܐ ܕܒܝܬ . . . ܒܝܘ̈ܡܝ [ܚܣܝܐ] ܘܪܚ̇ܡ ܐܠܗܐ [ܪܝܫܕܝܪܐ ܡܪܝ] ܐܠܝܐ ܓܠܝܠܝܐ܀  ܟܠ ܕܝܢ ܕܩ̇ܪܐ ܒـ[ـܟܬܒܐ ܗܢܐ ܢܨܠܐ] ܚܠܦܝ ܒܨܝܪܐ ܘ . . . ܕܢܬܚܢܢ ܒܝܘܡ [ܕܝܢܐ ܐܝܟ] ܓܝܣܐ ܕܡܢ [ܝܡܝܢܐ ܐܡܝܢ.] <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܘܪܣܐ ܩܕܡܝܬܐ ܕܐܝܩܪܐ ܫܦܝܪܐ ܕܡܪܝ ܣܐܘܪܐ ܦܛܪܝܪܟܐ ܕܐܢܛܝܘܟܝܐ ܡܕܝܢܬܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܥܠ ܝܘܚܢܢ ܬܚܘܒܐ ܕܟܬ̣ܒ ܥܘܗܕܢܐ ܗܢܐ ܢܗܘܘܢ ܥܠܘܗܝ ܪ̈ܚܡܐ ܒܬܪ̈ܝܗܘܢ ܥ̈ܠܡܐ܀<\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }