
  { "title" : 
    [ "London, BL, Add. 12159",
      "Homiliae Cathedrales of Severus, patriarch of Antioch, translated from the Greek by Jacob of Edessa in the year 1012, A.D. 701.",
      "Index to the Homiliae Cathedrales of Severus, patriarch of Antioch",
      "Part 1",
      "Hom. i. On his appointment to the archiepiscopal see of Antioch, on the monophysitic doctrine regarding our Lord, and against Eutyches; delivered in the church of Romanus",
      "Hom. iii",
      "Hom. iv. On the lesson, S. Luke, ch. i., which is read before the Feast of the Nativity; on the doctrine of the Incarnation of the Deity; and moral instruction as to self-preparation for the celebration of the Feast.",
      "Hom. viii",
      "Hom. ix. On Basil and Gregory Nazianzen; delivered in the church of Ignatius",
      "Hom. x. On the Epiphany",
      "Hom. xi. On the martyr Babylas",
      "Hom. xii",
      "Hom. xiii. On the liberality of the Emperor in remitting some arrears of taxes",
      "Hom. xiv. On the Commemoration of the blessed Virgin",
      "Hom. xv. On Lent; delivered in the church of Cassianus",
      "Hom. xvi. Showing why the Book of Genesis is read during Lent, and on propriety of conduct, suitable to the season; delivered in the Great Church",
      "Hom. xviii",
      "Hom. xix. On the Dearth of Rain",
      "Hom. xx. On Palm Sunday",
      "Hom. xxi. Exhortation addressed on the Wednesday of the Great Week of the Passover to those who intend to present themselves for Baptism",
      "Hom. xxii. On S. Mark, ch. xv. 34, and S. Luke, ch. xxiii. 43",
      "Hom, xxiii. On S. John, ch. i. 14, and on being careful of the poor, both during our lives and in our testaments; delivered in the Great Church",
      "Hom. xxiv. On the Ascension of our Lord, and on the purple robe presented by the emperor Anastasius",
      "Hom. xxv. On Pentecost",
      "Hom. xxvi. Against resorting to the first horse-races after the spring, and on the holy martyr Theodore",
      "Hom, xxvii. On the holy martyr Leontius",
      "his going down to Seleucia on the Commemoration of S. Thomas the Apostle",
      "Hom. xxix. Showing that excommunicating persons who are condemned, and who have preached doctrines different from those accepted by the community, frees the city and the church, or people, from curse or excommunication",
      "Hom. xxx. On Simeon Stylites",
      "Hom. xxxi. On the Encaenia of the holy Cross, and commemoration of the great earthquake",
      "Hom, xxxii. On S.John the Baptist",
      "Hom. xxxiii. On S. John, ch. ix. 2",
      "Hom, xxxiv. On the defeat of Vitalianus",
      "Hom. xxxv. On the martyr Romanus, with reference to hom, i",
      "the Nativity of our Lord",
      "Basil and Gregory; delivered in the church of Ignatius",
      "Hom, xxxviii. On the Epiphany",
      "Hom. xxxix. On Lent",
      "Hom. xl. Delivered in the Baptistery, on the eve of the commencement of Lent",
      "Hom. xli. On the Forty Martyrs",
      "Hom. xlii. Paraenetic discourse, delivered on Wednesday in the Great Week",
      "Hom, xliii. On S. John, ch. i. 16, and on those recently baptized",
      "Hom. xliv. On the Commemoration of the Righteous of old, celebrated after the Resurrection",
      "Hom. xlv. On 1 Timothy, ch. iv. 7, 8, S. John, ch. xx. 17, and on the reported victory of the emperor (Anastasius)",
      "Hom. xlvi. On the celebration of Mid-Pentecost, and on the lesson S. John, ch. vii. 14, etc",
      "Hom, xlvii. On the Ascension",
      "Hom, xlviii. On Pentecost",
      "Hom. xlix. On Romans, ch. v. 12—14, and 1 Corinthians, ch. xv. 28",
      "Hom. l. On the martyr Leontius",
      "Part 2",
      "Hom. Ii. On the martyr Domitius",
      "Hom. Iii. On the Maccabees",
      "Hom. liii. On the calamities reported to have befallen the city of Alexandria",
      "Hom. liv. Admonitory discourse, addressed to those who, after prayers, resort to the Theatre",
      "Hom. Iv. Valedictory discourse, on his leaving Antioch to visit the various churches and monasteries of his diocese",
      "Hom. lvi. On his arrival at Kinnesrīn and his reception by the townspeople",
      "Hom. lvii. On his detention by the people of Kinnesrīn till the commemoration of Sergius and Bacchus",
      "Hom. lviii. On his arrival at the town of Cyrus, and on the Incarnation of our Lord",
      "Hom. lix. On the Incarnation, against Theodoret; delivered at Cyrus",
      "Hom. lx. On his being requested to stay and preach again at Cyrus",
      "Hom. lxi. On his return from visiting the monasteries; delivered at Antioch, on the feast of S. John the Baptist",
      "Hom. lxii. On the pieces of glass and coals, sent from Palestine, which had been vomited by persons possessed of evil spirits",
      "Hom, lxiii. On the Nativity of our Lord",
      "Hom. lxiv. Repetition of the homily delivered at Cyrus against Theodoret, with additions; delivered in the church called κατὰκαινήν, \"where the foxes of the Nestorian heresy lurked.\"",
      "Hom. lxv. On Basil and Gregory, and on Ignatius",
      "Hom. lxvi. On the Epiphany",
      "Hom. lxvii. On the blessed Virgin Mary",
      "Hom. lxviii. On the duty of Easting; delivered at the commencement of Lent",
      "Hom. lxix. On the closing of the Baptistery; sec hom. xl",
      "Hom. lxx. Paraenetic discourse, on the Wednesday in Passion Week",
      "Hom. lxxi. On the Ascension",
      "Hom. lxxii. On the deposition of the relics of the martyrs Procopius and Phocas in the church of S. Michael",
      "Hom. lxxiii. On the martyr Barlāhā (Barlaam)",
      "Hom. lxxiv. On Acts, ch. iii. 1, etc.; delivered on the Friday of the week after Whitsun Hay",
      "Hom. lxxv. On the martyr Julian",
      "Hom. lxxvi. At the commemoration of the poor and strangers, who were buried in the cemetery called Παυδέκται",
      "Hom, lxxvii. On the apparent contradictions in the different accounts of the Resurrection",
      "Hom, lxxviii. On the martyrs Tarachus, Probus, and Andronicus",
      "Hom, lxxix. On S. Matthew, ch. xv. 5, 6, and 11; and against those who wear phylacterie",
      "Hom. lxxx. On the anniversary of his consecration, at the beginning of the fourth year of his archiepiscopate; delivered in the church of Romanus",
      "Hom, lxxxi. On S. Matthew, ch. xvii. 24—27",
      "Hom, lxxxii. On S. Matthew, ch. xviii. 1, etc",
      "Hom, lxxxiii. On the Nativity of our Lord; delivered in the church of the blessed Virgin Mary, after it had been restored by the emperor Anastasius",
      "Hom, lxxxiv. On Basil and Gregory; delivered in the church of Ignatius",
      "Hom, lxxxv. On the Epiphany",
      "Hom. lxxxvi. On Antony, the first Egyptian solitary",
      "Hom. lxxxvii. On Lent",
      "Hom. lxxxviii.",
      "Hom. lxxxix. On S. Luke, ch. x. 30, etc",
      "Part 3",
      "Hom. xc. Paraenetic discourse, addressed to those who desired to be baptized on the day of the Passover and of the Resurrection",
      "Hom. xci. On Athanasius of Alexandria, and against the Olympic games",
      "Hom. xcii. On the ninth hour of the Friday after Whitsun Hay",
      "Hom, xciii. When the synodical letter of Dioscorus, archbishop of Alexandria, was going to be read",
      "Hom. xciv. To those who were perplexed about the genealogy of our Lord, as stated in S. Matthew, ch. 1",
      "Hom. xcv. On the apparent discrepancies between S. Matthew and S. Luke, in regard to the genealogy of our Lord, and against those who resort to the place called Daphne",
      "Hom. xcvi. On the same subject",
      "Hom. xcvii. On the protomartyr Thekla",
      "Hom, xcviii. On Isaiah, ch. xlii. 1, etc., and S. Matthew, ch. xii. 31",
      "Hom. xcix. On the anniversary of his consecration (fifth year of his archiepiscopate)",
      "Hom. c. On the martyr Drosis, with an exhortation to give liberally towards the completion of an altar-cloth",
      "Hom. ci. On the Nativity",
      "Hom. cii. On Basil and Gregory",
      "Hom. ciii. On the Epiphany",
      "Hom. civ. On S. Matthew, ch. xxii. 15, etc., and on the duty of excommunicating persons who preach to us doctrines different from those which we have received",
      "Hom. cv. On Lent; delivered in the Great Church",
      "Hom. cvi. On the preparation for entering into the Baptistery",
      "Hom. cvii. On Isaiah, ch. xix. 18",
      "Hom. cviii. On sunday Biblical questions",
      "the author and scope of the Song of Songs",
      "2 Samuel, ch. xxiii. 19",
      "Jeremiah, ch. xx. 14, 15",
      "Hom. cix. Paraenetic discourse, delivered on Wednesday in Passion Week",
      "Hom. cx. On the martyr Thallelaeus delivered extempore in his church in the town of Aegae",
      "Hom. cxi. Delivered extempore in the same town, in reply to the question, \"if the Son be inseparable from the Father, why do we not say that the Father too was incarnate and became man?\"",
      "Hom. cxii. Delivered at the Eneaenia or Dedication of the Great Church, before reading the synodical letter of Timotheus, archbishop of Alexandria",
      "Hom. cxiii. On S. Luke, ch. vi. 20, 21",
      "Hom. cxiv. On the martyr Drosis and her companions, with an appeal for contributions towards completing the service of the altar",
      "Hom. cxv. On the Nativity of our Lord",
      "Hom. cxvi. On Basil and Gregory",
      "Hom. cxvii. On the Epiphany",
      "Hom, cxviii. On the female sinner, S. Luke, ch. vii. 36, etc",
      "Hom. cxix. On S. John, ch. ii. 1, etc.; that marriage is honourable; and on a false exposition of the said passage of Scripture by one Romanus",
      "Hom. cxx. On the beginning of Lent, and on the appropriate lessons from the Gospels",
      "Hom. cxxi. On the preparation for entering into the Baptistery",
      "Hom, cxxii. Exhortation to give linen cloths for the lepers and other diseased persons",
      "Hom, cxxiii. Statement of the orthodox faith, and refutation of the Manichaean heresy",
      "Hom, cxxiv. On S. Matthew, ch. xvi. 13, etc.; and that orthodoxy of faith should be expressed and tested, not by places and authorities, but according to the sound apostolic confession",
      "Hom. cxxv. On the hymn Τρισώγιον",
      "Marginal notes written by Jacob of Edessa" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Severus, patriarch of Antioch" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/34",
    "displayTitleEnglish" : "London, BL, Add. 12159Homiliae Cathedrales of Severus, patriarch of Antioch, translated from the Greek by Jacob of Edessa in the year 1012, A.D. 701.Index to the Homiliae Cathedrales of Severus, patriarch of AntiochPart 1Hom. i. On his appointment to the archiepiscopal see of Antioch, on the monophysitic doctrine regarding our Lord, and against Eutyches; delivered in the church of RomanusHom. iiiHom. iv. On the lesson, S. Luke, ch. i., which is read before the Feast of the Nativity; on the doctrine of the Incarnation of the Deity; and moral instruction as to self-preparation for the celebration of the Feast.Hom. viiiHom. ix. On Basil and Gregory Nazianzen; delivered in the church of IgnatiusHom. x. On the EpiphanyHom. xi. On the martyr BabylasHom. xiiHom. xiii. On the liberality of the Emperor in remitting some arrears of taxesHom. xiv. On the Commemoration of the blessed VirginHom. xv. On Lent; delivered in the church of CassianusHom. xvi. Showing why the Book of Genesis is read during Lent, and on propriety of conduct, suitable to the season; delivered in the Great ChurchHom. xviiiHom. xix. On the Dearth of RainHom. xx. On Palm SundayHom. xxi. Exhortation addressed on the Wednesday of the Great Week of the Passover to those who intend to present themselves for BaptismHom. xxii. On S. Mark, ch. xv. 34, and S. Luke, ch. xxiii. 43Hom, xxiii. On S. John, ch. i. 14, and on being careful of the poor, both during our lives and in our testaments; delivered in the Great ChurchHom. xxiv. On the Ascension of our Lord, and on the purple robe presented by the emperor AnastasiusHom. xxv. On PentecostHom. xxvi. Against resorting to the first horse-races after the spring, and on the holy martyr TheodoreHom, xxvii. On the holy martyr Leontiushis going down to Seleucia on the Commemoration of S. Thomas the ApostleHom. xxix. Showing that excommunicating persons who are condemned, and who have preached doctrines different from those accepted by the community, frees the city and the church, or people, from curse or excommunicationHom. xxx. On Simeon StylitesHom. xxxi. On the Encaenia of the holy Cross, and commemoration of the great earthquakeHom, xxxii. On S.John the BaptistHom. xxxiii. On S. John, ch. ix. 2Hom, xxxiv. On the defeat of VitalianusHom. xxxv. On the martyr Romanus, with reference to hom, ithe Nativity of our LordBasil and Gregory; delivered in the church of IgnatiusHom, xxxviii. On the EpiphanyHom. xxxix. On LentHom. xl. Delivered in the Baptistery, on the eve of the commencement of LentHom. xli. On the Forty MartyrsHom. xlii. Paraenetic discourse, delivered on Wednesday in the Great WeekHom, xliii. On S. John, ch. i. 16, and on those recently baptizedHom. xliv. On the Commemoration of the Righteous of old, celebrated after the ResurrectionHom. xlv. On 1 Timothy, ch. iv. 7, 8, S. John, ch. xx. 17, and on the reported victory of the emperor (Anastasius)Hom. xlvi. On the celebration of Mid-Pentecost, and on the lesson S. John, ch. vii. 14, etcHom, xlvii. On the AscensionHom, xlviii. On PentecostHom. xlix. On Romans, ch. v. 12—14, and 1 Corinthians, ch. xv. 28Hom. l. On the martyr LeontiusPart 2Hom. Ii. On the martyr DomitiusHom. Iii. On the MaccabeesHom. liii. On the calamities reported to have befallen the city of AlexandriaHom. liv. Admonitory discourse, addressed to those who, after prayers, resort to the TheatreHom. Iv. Valedictory discourse, on his leaving Antioch to visit the various churches and monasteries of his dioceseHom. lvi. On his arrival at Kinnesrīn and his reception by the townspeopleHom. lvii. On his detention by the people of Kinnesrīn till the commemoration of Sergius and BacchusHom. lviii. On his arrival at the town of Cyrus, and on the Incarnation of our LordHom. lix. On the Incarnation, against Theodoret; delivered at CyrusHom. lx. On his being requested to stay and preach again at CyrusHom. lxi. On his return from visiting the monasteries; delivered at Antioch, on the feast of S. John the BaptistHom. lxii. On the pieces of glass and coals, sent from Palestine, which had been vomited by persons possessed of evil spiritsHom, lxiii. On the Nativity of our LordHom. lxiv. Repetition of the homily delivered at Cyrus against Theodoret, with additions; delivered in the church called κατὰκαινήν, \"where the foxes of the Nestorian heresy lurked.\"Hom. lxv. On Basil and Gregory, and on IgnatiusHom. lxvi. On the EpiphanyHom. lxvii. On the blessed Virgin MaryHom. lxviii. On the duty of Easting; delivered at the commencement of LentHom. lxix. On the closing of the Baptistery; sec hom. xlHom. lxx. Paraenetic discourse, on the Wednesday in Passion WeekHom. lxxi. On the AscensionHom. lxxii. On the deposition of the relics of the martyrs Procopius and Phocas in the church of S. MichaelHom. lxxiii. On the martyr Barlāhā (Barlaam)Hom. lxxiv. On Acts, ch. iii. 1, etc.; delivered on the Friday of the week after Whitsun HayHom. lxxv. On the martyr JulianHom. lxxvi. At the commemoration of the poor and strangers, who were buried in the cemetery called ΠαυδέκταιHom, lxxvii. On the apparent contradictions in the different accounts of the ResurrectionHom, lxxviii. On the martyrs Tarachus, Probus, and AndronicusHom, lxxix. On S. Matthew, ch. xv. 5, 6, and 11; and against those who wear phylacterieHom. lxxx. On the anniversary of his consecration, at the beginning of the fourth year of his archiepiscopate; delivered in the church of RomanusHom, lxxxi. On S. Matthew, ch. xvii. 24—27Hom, lxxxii. On S. Matthew, ch. xviii. 1, etcHom, lxxxiii. On the Nativity of our Lord; delivered in the church of the blessed Virgin Mary, after it had been restored by the emperor AnastasiusHom, lxxxiv. On Basil and Gregory; delivered in the church of IgnatiusHom, lxxxv. On the EpiphanyHom. lxxxvi. On Antony, the first Egyptian solitaryHom. lxxxvii. On LentHom. lxxxviii.Hom. lxxxix. On S. Luke, ch. x. 30, etcPart 3Hom. xc. Paraenetic discourse, addressed to those who desired to be baptized on the day of the Passover and of the ResurrectionHom. xci. On Athanasius of Alexandria, and against the Olympic gamesHom. xcii. On the ninth hour of the Friday after Whitsun HayHom, xciii. When the synodical letter of Dioscorus, archbishop of Alexandria, was going to be readHom. xciv. To those who were perplexed about the genealogy of our Lord, as stated in S. Matthew, ch. 1Hom. xcv. On the apparent discrepancies between S. Matthew and S. Luke, in regard to the genealogy of our Lord, and against those who resort to the place called DaphneHom. xcvi. On the same subjectHom. xcvii. On the protomartyr TheklaHom, xcviii. On Isaiah, ch. xlii. 1, etc., and S. Matthew, ch. xii. 31Hom. xcix. On the anniversary of his consecration (fifth year of his archiepiscopate)Hom. c. On the martyr Drosis, with an exhortation to give liberally towards the completion of an altar-clothHom. ci. On the NativityHom. cii. On Basil and GregoryHom. ciii. On the EpiphanyHom. civ. On S. Matthew, ch. xxii. 15, etc., and on the duty of excommunicating persons who preach to us doctrines different from those which we have receivedHom. cv. On Lent; delivered in the Great ChurchHom. cvi. On the preparation for entering into the BaptisteryHom. cvii. On Isaiah, ch. xix. 18Hom. cviii. On sunday Biblical questionsthe author and scope of the Song of Songs2 Samuel, ch. xxiii. 19Jeremiah, ch. xx. 14, 15Hom. cix. Paraenetic discourse, delivered on Wednesday in Passion WeekHom. cx. On the martyr Thallelaeus delivered extempore in his church in the town of AegaeHom. cxi. Delivered extempore in the same town, in reply to the question, \"if the Son be inseparable from the Father, why do we not say that the Father too was incarnate and became man?\"Hom. cxii. Delivered at the Eneaenia or Dedication of the Great Church, before reading the synodical letter of Timotheus, archbishop of AlexandriaHom. cxiii. On S. Luke, ch. vi. 20, 21Hom. cxiv. On the martyr Drosis and her companions, with an appeal for contributions towards completing the service of the altarHom. cxv. On the Nativity of our LordHom. cxvi. On Basil and GregoryHom. cxvii. On the EpiphanyHom, cxviii. On the female sinner, S. Luke, ch. vii. 36, etcHom. cxix. On S. John, ch. ii. 1, etc.; that marriage is honourable; and on a false exposition of the said passage of Scripture by one RomanusHom. cxx. On the beginning of Lent, and on the appropriate lessons from the GospelsHom. cxxi. On the preparation for entering into the BaptisteryHom, cxxii. Exhortation to give linen cloths for the lepers and other diseased personsHom, cxxiii. Statement of the orthodox faith, and refutation of the Manichaean heresyHom, cxxiv. On S. Matthew, ch. xvi. 13, etc.; and that orthodoxy of faith should be expressed and tested, not by places and authorities, but according to the sound apostolic confessionHom. cxxv. On the hymn ΤρισώγιονMarginal notes written by Jacob of Edessa",
    "persName" : 
    [ " Severus, patriarch of Antioch ",
      " Jacob of Edessa ",
      " Severus ",
      " Addai ",
      " John III ",
      " Dionysius Tel-mahrāyā ",
      " Jacob ",
      " deacon George, son of the deacon John  ",
      " deacon John ",
      " Bar-had-běshabbā " ],
    "placeName" : 
    [ " Antioch ",
      " the convent of S. Matthew ",
      " the convent of S. Mary Deipara " ],
    "decorations" : 
    [ "  " ],
    "decorationsType" : "ornamentation ornamentation",
    "shelfmark" : 
    [ " Add. 12,159 ",
      " BL Add MS 12159 " ],
    "colophons" : 
    [ "  Colophon    A note, now much mutilated, gives the name of the scribe, the priest Addai , <span lang=\"syr\" dir=\"rtl\">ܐܕܝ ܚܛܝܐ ܘܐܟܣܢܝܐ̇. ܩܫܝܫܐ ܟܝܬ ܘܕܡܢ ܐܡܕ [ܡܕܝܢܬܐ<\/span>.  The next three lines, containing the date, are likewise much mutilated and effaced, but enough can be deciphered to fix the year in which the manuscript was written: <span lang=\"syr\" dir=\"rtl\">... ܥܝܢ ܘܬܫ̈ܥ ܒܕܝܘ̈ܢܝܐ. ܐܬܟܬܒ ܟܬܒܐ [ܗܢܐ: ܒܝܘ̈ܡܘܗܝ] ܕܝܘ݊ܚܢܢ ܦܐܛܪܝܐܪܟܐ̇. ܗ̇ܘ ܕܡܢ . . . ܒܬܪ ܥܘܗܕܢܗ ܕܡܪܝ ܕܝܘܢܘܣܝܘܣ<\/span>. John III ., patriarch of Antioch , the successor of Dionysius Tel-mahrāyā , sat from A. Gr. 1158 to A. Gr. 1185 .  According to Wright, <span lang=\"syr\" dir=\"rtl\">ܒܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܫܒܥܝܢ ܘܬܫ̈ܥ<\/span>, ought to be read as, \"in the year 1179,\" or A.D. 868 .  Assemani, Bibl. Or., t. ii., p. 348; Le Quien, Or. Christ., t. ii., col. 1374  ",
      "  Colophon    Of the note that follows, precisely the most important part is nearly illegible. It appears, however, that the volume was written at the expense of the deacon George, son of the deacon John  , from a village in the district of Antioch, for the convent of <span lang=\"syr\" dir=\"rtl\">ܐܒܘ ܠܡܘܬ<\/span>; and that it was collated and corrected by Bar-had-běshabbā , from the convent of S. Matthew    <span lang=\"syr\" dir=\"rtl\">ܐܬܚ̇ܦܛ ܘܝ̣ܨܦ ܘܟܬ̣ܒ ܘܩ̣ܢܐ ܠܗ ܠܟܬܒܐ ܗܢܐ̣. ܡܫܒܚܐ ܒܪ̈ܝܫܢܐ ܘܪܒܐ . . . ܕܕܝܪ̈ܝܐ̇ ܘܕܚ̇ܠܐ ܕܐܠܗܐ ܒܡܫܡ̈ܫܢܐ. ܡܪܝ ܓܐܘܪܓܝ ܒܪܗ ܕܢܝܚ ܢܦܫܐ ܡܪܝ ܝܘܐܢܝܣ ܡܫܡܫܢܐ: ܕܡܢ . . . ܩ̣ܪܝܬܐ ܕܡܗ̈ܝܡܢܐ. ܕܝ̇ܬܒܐ ܒܐܘܠܘܢܐ ܕ . . . ܗ̇ܝ ܕ . . . ܒܟܘܪܐ ܕܐܢܛܝܘܟܝܐ. ܐܠܗܐ ܕܝܢ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܩܕܝܫܐ̣ ܏ܘܫ ܘܟܠ ܡ̇ܢ ܕ . . . ܠܗ ܠܟܬܒܐ ܗܢܐ ܡܢ ܒܝܬܐ ܕܒـ[ـܝܬ] ܐܒܘ ܠܡܘܬ: ܐܘ . . . ܒܗ ܡܕܡ ܒܨܒܝܢܗ: ܐܘ ܩ̇ܛܥ ܡܢܗ ܩܠܦܐ ܏ܘܫ. ܬܪܨ̇ ܘܦܚ̣̇ܡ ܚܬܝܬܐܝܬ ܘܐܝܟ ܩܢܘܢܐ̣. ܡܣܟܢܐ ܘܚܛܝܐ ܘܣܢܝܩ ܥܠ ܪ̈ܚܡ̣ܐ ܕܐܠܗܐ̣. ܒܪܚܕܒܫܒܐ ܐܟܣܢܝܐ ܘܪܚ̇ܡ ܥܡ̣ܠܐ̇. ܡܢ ܥܘܡܪܐ ܕܡܪ ܡ݊ܬܝ ܩܕܝܫܐ.<\/span>  ",
      "  Colophon    The scribe Addai has also inserted his name in the subscriptions to the first and second parts of the volume, foll. 97 a and 197 b . In both places a later hand has drawn a circle and partly coloured it with red paint, verses being written in the uncoloured spaces in praise of Severus and to the Holy Cross.   <span lang=\"syr\" dir=\"rtl\">ܠܟ ܛܘܒܝܟ ܡܪܝ ܣܐܘܝܪܐ. ܕܪܚ̇ܡ ܫܪܪܐ ܡܬ݀ܦ̣ܫܩ. ܕܟܠ ܕܐܬܗ̇ܓܝ ܒܝܘ̈ܠܦܢܝܟ. ܒܫܪܪܐ ܩ̇ܐܡ ܟܠ ܫܥ.<\/span>  ",
      "  Colophon    The scribe Addai has also inserted his name in the subscriptions to the first and second parts of the volume, foll. 97 a and 197 b . In both places a later hand has drawn a circle and partly coloured it with red paint, verses being written in the uncoloured spaces in praise of Severus and to the Holy Cross.   <span lang=\"syr\" dir=\"rtl\">ܨܠܝܒܐ ܚܲܝܐ ܘܡ̇ܥܒܕ ܚ̈ܝܐ. ܒܟ ܢܫܬܘܙܒ ܕܘܝܐ ܕܪܫ̣ܡ. ܡܢ ܬܫܢܝܩܐ. ܘܢܬܚ̣ܢܢܢ ܐܝܟ ܓܝܣܐ ܡܢ ܝܡܝܢܐ<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫ̇ܢܬܐ ܕܬܪ̈ܬܝܢ,<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫ̇ܢܬܐ ܕܬ̈ܠܬ,<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ. ܗܢܘ ܕܝ̣ܢ ܫܦܝܪ. ܒܡܢܗܘܢ ܕܝ̣ܢ ܐܘ ܗܢܘ ܕܝ̣ܢ ܒܪܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܫ ܢܗܦܘܟ ܠܣܘܢܛܐܟܣܝܣ ܗܕܐ: ܐܝܟ ܕܗܦ̣ܟܘܗ̇ ܗ̇ܢܘܢ ܩܕܡ̈ܝܐ. ܡܛܠ ܕܒܬܠܬܐ ܨܚ̈ܚܐ ܕܝܘ̈ܢܝܐ ܒ̇ܩܪܬ݂. ܘܗܟܢܐ ܐ̇ܫܟܚܬ (ܕܣܝ̣ܡܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܫܩܐ ܗܢܐ ܕܗܪܟܐ̇ ܕܐܡ̣ܪ ܡܠܦܢܐ̣. ܠܘ ܕܒܪܬ ܩܠܐ ܗ̇ܝ ܕܠܘܬ ܥܒܪ̈ܝܐ ܕܡܬܐܡܪܐ ܐܘܫܥܢܐ ܐܝܬܘܗܝ̣. ܐܠܐ̣ ܕܘܡ̣ܝܐ ܕܡܣ̣ܒܪܢܘܬܐ ܕܡܛܠ ܒܪܬ ܩܠܐ ܗ̇ܝ ܕܠܘܬ ܝ̈ܘܢܝܐ̇. ܗ̇ܝ ܕܗ̣ܘܬ ܒܚܘܠܦ ܐܬܘ̈ܬܐ ܡܢܗ ܡܢ ܫܡܐ ܗܢܐ ܕܐܘܫܥܢܐ̇. ܕܐܬܬܣܝ̣ܡܬ̇ ܠܘܬ ܝܘܢ̈ܝܐ ܐܘܣܣܐܢܢܐ̇. ܟܕ ܐܝܬ ܠܗ̇ ܬܪ̈ܬܝܢ ܣܡ݊ܟܬ ܘܬܪ̈ܬܝܢ ܢܘ݊ܢ̇. ܡܛܠ ܕܠܐ ܡܫܟܚܝܢ ܝܘ̈ܢܝܐ ܕܐܡܪܘܢ̇. ܘܐܦܠܐ ܫ݊ܝܢ ܘܐܦܠܐ ܥ݊ܐ. ܠܗܕܐ ܓܝܪ ܒܪܬ ܩܠܐ ܕܐܘܣܣܐܢܢܐ: ܟܕ ܦܠܓܗ̇ ܡܠܦܢܐ ܠܬܪ̈ܬܝܢ: ܘܥܒ̣ܕ ܡܢܗ̇ ܐܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢܗ ܘܠܗ ܕܡܬܦ̇ܫܩ ܐܝܟ݂ ܡܢ ܗ̇ܝ ܐܚܪܬܐ ܕܫ̣ܪܟܬ̇ ܕܐܝܬܝܗ̇ ܣܐܢܢܐ ܟܕ ܓܢܒ ܠܗ̇ܝ ܣܡܟܬ݂. ܐܢܢܐ ܒܠܚܘܕ ܐܡ̣ܪ ܕܦܐ̇ܫ. ܘܠܗܢܐ ܕܡ̇ܝ̇ ܐܘ ܟܝܬ ܐܣ̣ܒܪ ܕܐܝܬܘܗܝ ܐܝܟ ܕܒܠܫܢܐ ܝܘܢܝܐ̣. ܬܫܒܘܚܬܐ̣ ܐܘ ܡܙܡܘܪܐ. ܕܕܡ̇ܝܐ ܠܗܕܐ ܐܝܬ ܠܡܚܙܐ ܕܥܒ̣ܕ ܗ̣ܘ ܡܠܦܢܐ̣. ܐܦ ܥܠ ܫܡܐ ܕܝܫܘܥ. ܟܕ ܣܡ ܓܝܪ ܗ̇ܝ ܕܐܝܟ ܕܡܢ ܠܫܢܐ ܥܒܪܝܐ ܕܩ̇ܪܐ ܠܗ ܝܫܘܥ: ܘܦܫ̣̇ܩ ܥܠܘܗܝ ܦܘܪܩܢܐ ܕܐܠܗܐ̣. ܚܪ ܬܘܒ ܐܦ ܒܣܝ̇ܡܗ ܐܝܟ ܕܒܝܘܢܝܐ ܕܝܠܗ ܕܫܡܐ: ܕܡܬܩܪܐ ܝܘܢܐܝܬ ܐܝܣܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܡܣ̣ܒܗ ܠܐܣܝܘܬܐ̣. ܘܐܘܣ̣ܦ ܐܡ̣ܪ ܒܦܘܫܩܐ̣ ܐܦ ܐܣܝܘܬܐ. ܐܣܝܘܬܐ ܓܝܪ̣ ܐܝܣܝܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܬܩܪܐ ܝܘܢܐܝܬ. ܗܟܢܐ ܥܒ̣ܕ ܦܘܫܩܐ ܕܒܪܬ ܩܠܐ ܗ̇ܝ ܕܐܘܣܣܐܢܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܫܩܐ ܕܝܢ ܕܒܪܬ ܩܠܐ ܗ̇ܝ ܕܥܒܪ̈ܝܐ ܕܐܡ̇ܪܐ ܐܘܫܥܢܐ̣ ܠܐ ܥܒ̣ܕ. ܗܕܐ ܓܝܪ̈ ܠܘ ܬܫܒܘܚܬܐ ܡܬܦܫܩܐ̣. ܐܠܐ̣ ܦܘܪܩܢܐ. ܟܕ ܓܝܪ ܠܦܘܪܩܢܐ ܡܣ̇ܟܝܢ ܗܘܘ ܟܠܗܘܢ: ܐܝܟ ܕܡܢ ܢܒܝܘܬܗ ܕܙܟܪܝܐ ܕܐܡ̇ܪܐ: ܕܗܐ ܡܠܟܟܝ ܐܬ̇ܐ ܠܟܝ ܙܕܝܩܐ ܘܦܪܘܩܐ̣. ܟܕ ܢܦ̣ܩܘ ܠܐܘܪܥܗ ܕܡܪܢ̣. ܐܘܫܥܢܐ ܟܠܗܘܢ ܩ̇ܥܝܢ ܗܘܘ. ܕܐܝܬܝܗ̇ ܥܒܪܐܝܬ݂. ܐܘ ܐܝܟ ܐܢܫ ܢܐܡܪ̣. ܐܘ ܦܘܪܩܢܐ̇ ܠܒܪܗ ܕܕܘܝܕ ܠܚ̇ܡ ܕܐܝܬܘܗܝ ܡܫܝܚܐ ܫܪܝܪܐ̣. ܘܠܘ ܠܐܢܫ ܐܚܪܝܢ ܡܢ ܗ̇ܢܘܢ ܕܫܪܟܐ. ܐܘ ܦܘܪܩܢܐ ܒܡܪ̈ܘܡܐ. ܐܘ ܦܘܪܩܢܐ ܠܒܪܐ ܕܕܘܝܕ. ܀ . ܐܦ ܓܝܪ ܫܡܐ ܕܝܫܘܥ̇ ܕܡ̇ܝܬܐ ܣܒ̣ܗܐ ܕܫܡܐ ܗܢܐ ܕܐܘܫܥܢܐ̣. ܦܪܘܩܐ ܡܬܦܫ̇ܩ. ܘܐܦ ܫܡܐ ܕܐܫܥܝܐ̣. ܦܘܪܩܢܐ ܕܝܗ: ܗܢܘ ܕܝܢ ܕܐܠܗܐ. ܗ̣ܝ ܕܝܢ ܦܪܘܩܘܬܐ̇ ܐܘ ܟܝܬ ܦܘܪܩܢܐ̇ ܒܠܫܢܐ ܥܒܪܝܐ̣. ܝܫܘܥܬ ܡܬܐܡܪܐ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙ̇ܕܩ ܠܡܕܥ̣. ܕܠܘ ܦܫܝܛܐܝܬ݀ ܘܠܘ ܕܠܐ ܥܠ̣ܬܐ ܘܐܝܟ ܡܕܡ ܕܐܬ̇ܐ ܠܦܘܡܐ̣. ܘܠܘ ܗܢ̣ܘܢ ܛܠܝ̈ܐ ܡܢ ܢܦܫܗܘܢ ܓܒ̣ܠܘܗ̇ ܠܒܪܬ ܩܠܐ ܗ̇ܝ ܕܐܘܫܥܢܐ. ܐܠܐ ܟܬܝܒܬܐ ܐܝܬܝܗ̇ ܗܘܬ݀ ܘܡܢ ܙܡܝܪ̈ܬܐ ܕܪܘܚܐ̣. ܐܦܢ ܠܘ ܠܟܠܢܫ ܝܕܝܥܐ ܗܕܐ̇. ܡܛܠ ܕܥܒܪܝܬܐ ܐܝܬܝܗ̇ ܗ̣ܝ ܒܪܬ ܩܠܐ. ܗܐ ܓܝܪ ܒܡܙܡܘܪܐ ܗ̇ܘ ܕ܏ܩܝܙ ܟܬܝܒ̣. ܐܝܟ ܕܡܒܫ̣ܠܡܢܘܬܐ ܡ̇ܢ ܕܣܘܪ̈ܝܝܐ̣. ܐܘ ܡܪܝܐ ܦܪܘܩܝܢܝ ܐܘ ܡܪܝܐ ܦܨܢܝ. ܒܗ̇ܝ ܕܝܢ ܕܠܘܬ ܝܘ̈ܢܝܐ̣. ܐܘ ܡܪܝܐ̇ ܦܪܘܩ ܟܝܬ݂. ܐܘ ܡܪܝܐ ܐܨ̣ܠܚ ܟܝܬ. ܗܕܐ ܕܝܢ ܟܝܬ ܐܣ̇ܪܐ̣. ܠܐ ܡܬܐܡܪ ܒܠܫܢܐ ܥܒܪܝܐ. ܗ̣ܘ ܕܝܢ ܦܬܓܡܐ ܟܠܗ ܐܝܬܘܗܝ ܠܘܬ ܥܒܪ̈ܝܐ̣ ܗܟܢܐ܀ ܐܢܢܐ ܐܕܘܢܝ ܐܘܫܝܥܐܢܐ̣. ܐܢܢܐ ܐܕܘܢܝ̣ ܐܨ̣ܠܝܚ ܐܢܐ. ܠܗܢܐ ܗܟܝܠ ܦܬܓܡܐ ܩ̇ܥܝܢ ܗܘܘ ܛ̈ܠܝܐ̇ ܘܐܦ ܣ̈ܓܝܐܐ ܡܢ ܗܦܘ ܟܢ̣ܫܐ̣. ܘܡܠܘܬܝܢ ܗܘܘ ܠܗ ܠܦܬܓܡܐ ܗ̇ܘ ܕܒܬܪܗ: ܒܪܝܟ ܗܘ ܗ̇ܘ ܕܐܬ̇ܐ ܒܫܡܗ ܕܡܪܝܐ. ܘܬ݀ܢܝܢ ܗܘܘ̇ ܘܡܬ݀ܠܬܝܢ ܠܗ̇ ܠܒܪܬ ܩܠܐ̣.ܒܙܢ̈ܝܐ ܣ̈ܓܝܐܐ. ܐܘܫܝܥܐܢܐ. ܐܘܫܝܥܐܢܐ. ܐܘܫܝܥܐܢܐ. ܐܘܫܝܥܐܢܐ ܒܡܪܘܡܐ. ܐܘܫܝܥܐܢܐ ܠܒܪܗ ܕܕܘܝܕ. ܗ̇ܘ ܗܟܝܠ ܢ݊ܐ: ܕܐܝܬ ܒܫܘܠܡܗ ܕܫܡܐ̣. ܐܦܢ ܡܣ̣ܒܗ ܠܗ̇ܘ ܢ݊ܐ ܐܣ̇ܪܐ ܕܠܘܬ ܥܒܪ̈ܝܐ̣. ܠܘ ܗ̣ܘ ܐܝܬܘܗܝ. ܘܠܘ ܛܒܐܝܬ ܣܝ̣ܡ ܒܡܫ̣ܠܡܢܘܬܐ ܗ̇ܝ ܕܠܘܬ ܝܘ̈ܢܝܐ. ܐܠܐ ܐܝܬܘܗܝ̣. ܐܘ ܡܪܝܐ ܦܪܘܩܝܢܝ. ܐܘ ܡܪܝܐ̣ ܨܠܚܝܢܝ. ܐܘܫܝܥ ܓܝܪ ܐܝܬܘܗܝ̣ ܦܪܘܩ. ܗ̇ܘ ܕܝܢ ܢ݊ܐ ܐܝܬܗܘܝ̣ ܝܢ݊ܝ. ܗܢܘ ܕܝ̣ܢ ܠܢ. ܘܐܟܚܕܐ ܟܠܗ̣. ܐܘܫܝܥܐܢܐ̣ ܦܪܘܩܝܢܝ. ܘܗܟܢܐ ܣܒܝܣܐܝܬ݀ ܟܠܗ ܟܢ̣ܫܐ ܩ̇ܥܐ ܗܘܐ̣. ܦܪܘܩܝܢܝ̇ ܦܪܘܩܝܢܝ. ܐܘܫܝܥܐܢܐ ܐܘܫܝܥܐܢܐ. ܡܘܣܦܝܢ ܗܘܘ ܕܝ̣ܢ. ܦܪܘܩܝܢܝ ܒܪܗܕ ܕܕܘܝܕ. ܡܘܣܦܝܢ ܗܘܘ ܕܝ̣ܢ ܐܦ ܗܕܐ. ܦܪܘܩܝܢܝ ܡܪܝܡܐ. ܕܡ̇ܝܐ ܕܝܢ ܕܡܘܣܦܝܢ ܗܘܘ̣ ܐܦ ܗܕܐ ܐܚܪܬܐ. ܦܪܘܩܝܢܝ ܝܫܘܥ. ܗܢܘ ܕܝ̣ܢ ܦܪܘܩܝܢܝ ܦܪܘܩܐ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܕܝ ܚܛܝܐ ܘܐܟܣܢܝܐ̇. ܩܫܝܫܐ ܟܝܬ ܘܕܡܢ ܐܡܕ [ܡܕܝܢܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">... ܥܝܢ ܘܬܫ̈ܥ ܒܕܝܘ̈ܢܝܐ. ܐܬܟܬܒ ܟܬܒܐ [ܗܢܐ: ܒܝܘ̈ܡܘܗܝ] ܕܝܘ݊ܚܢܢ ܦܐܛܪܝܐܪܟܐ̇. ܗ̇ܘ ܕܡܢ . . . ܒܬܪ ܥܘܗܕܢܗ ܕܡܪܝ ܕܝܘܢܘܣܝܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܫܒܥܝܢ ܘܬܫ̈ܥ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܕܥ ܙܕ݁ܩ̣ ܐܝܬ. [marg. ⲈⲨ] ܕܒܡܢܗܘܢ ܕܨܚ̈ܚܐ̣ ܐܘ [marg. Ⲱ] ܗܢܘ ܕܝ̣ܢ ܫܦܝܪ. ܒܡܢܗܘܢ ܕܝ̣ܢ ܐܘ ܗܢܘ ܕܝ̣ܢ ܒܪܬ ܩܠܐ ܩܪܘܝܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܫܩܐ ܗܢܐ ܕܗܪܟܐ̇ ܕܐܡ̣ܪ ܡܠܦܢܐ̣. ܠܘ ܕܒܪܬ ܩܠܐ ܗ̇ܝ ܕܠܘܬ ܥܒܪ̈ܝܐ ܕܡܬܐܡܪܐ ܐܘܫܥܢܐ ܐܝܬܘܗܝ̣. ܐܠܐ̣ ܕܘܡ̣ܝܐ ܕܡܣ̣ܒܪܢܘܬܐ ܕܡܛܠ ܒܪܬ ܩܠܐ ܗ̇ܝ ܕܠܘܬ ܝ̈ܘܢܝܐ̇. ܗ̇ܝ ܕܗ̣ܘܬ ܒܚܘܠܦ ܐܬܘ̈ܬܐ ܡܢܗ ܡܢ ܫܡܐ ܗܢܐ ܕܐܘܫܥܢܐ̇. ܕܐܬܬܣܝ̣ܡܬ̇ ܠܘܬ ܝܘܢ̈ܝܐ ܐܘܣܣܐܢܢܐ̇. ܟܕ ܐܝܬ ܠܗ̇ ܬܪ̈ܬܝܢ ܣܡ݊ܟܬ ܘܬܪ̈ܬܝܢ ܢܘ݊ܢ̇. ܡܛܠ ܕܠܐ ܡܫܟܚܝܢ ܝܘ̈ܢܝܐ ܕܐܡܪܘܢ̇. ܘܐܦܠܐ ܫ݊ܝܢ ܘܐܦܠܐ ܥ݊ܐ. ܠܗܕܐ ܓܝܪ ܒܪܬ ܩܠܐ ܕܐܘܣܣܐܢܢܐ: ܟܕ ܦܠܓܗ̇ ܡܠܦܢܐ ܠܬܪ̈ܬܝܢ: ܘܥܒ̣ܕ ܡܢܗ̇ ܐܘܣ (marg. ⲰⲤ) ܡܢܗ ܘܠܗ ܕܡܬܦ̇ܫܩ ܐܝܟ݂ ܡܢ ܗ̇ܝ ܐܚܪܬܐ ܕܫ̣ܪܟܬ̇ ܕܐܝܬܝܗ̇ ܣܐܢܢܐ ܟܕ ܓܢܒ ܠܗ̇ܝ ܣܡܟܬ݂. ܐܢܢܐ ܒܠܚܘܕ ܐܡ̣ܪ ܕܦܐ̇ܫ. ܘܠܗܢܐ ܕܡ̇ܝ̇ ܐܘ ܟܝܬ ܐܣ̣ܒܪ ܕܐܝܬܘܗܝ ܐܝܟ ܕܒܠܫܢܐ ܝܘܢܝܐ̣. ܬܫܒܘܚܬܐ̣ ܐܘ ܡܙܡܘܪܐ. ܕܕܡ̇ܝܐ ܠܗܕܐ ܐܝܬ ܠܡܚܙܐ ܕܥܒ̣ܕ ܗ̣ܘ ܡܠܦܢܐ̣. ܐܦ ܥܠ ܫܡܐ ܕܝܫܘܥ. ܟܕ ܣܡ ܓܝܪ ܗ̇ܝ ܕܐܝܟ ܕܡܢ ܠܫܢܐ ܥܒܪܝܐ ܕܩ̇ܪܐ ܠܗ ܝܫܘܥ: ܘܦܫ̣̇ܩ ܥܠܘܗܝ ܦܘܪܩܢܐ ܕܐܠܗܐ̣. ܚܪ ܬܘܒ ܐܦ ܒܣܝ̇ܡܗ ܐܝܟ ܕܒܝܘܢܝܐ ܕܝܠܗ ܕܫܡܐ: ܕܡܬܩܪܐ ܝܘܢܐܝܬ ܐܝܣܘܣ (marg. IHⲤOYⲤ) ܘܡܣ̣ܒܗ ܠܐܣܝܘܬܐ̣. ܘܐܘܣ̣ܦ ܐܡ̣ܪ ܒܦܘܫܩܐ̣ ܐܦ ܐܣܝܘܬܐ. ܐܣܝܘܬܐ ܓܝܪ̣ ܐܝܣܝܣ (marg. IΑⲤlⲤ) ܡܬܩܪܐ ܝܘܢܐܝܬ. ܗܟܢܐ ܥܒ̣ܕ ܦܘܫܩܐ ܕܒܪܬ ܩܠܐ ܗ̇ܝ ܕܐܘܣܣܐܢܢܐ. (marg. ⲰⲤⲤΑNNΑ) $ܦܘܫܩܐ ܕܝܢ ܕܒܪܬ ܩܠܐ ܗ̇ܝ ܕܥܒܪ̈ܝܐ ܕܐܡ̇ܪܐ ܐܘܫܥܢܐ̣ ܠܐ ܥܒ̣ܕ. ܗܕܐ ܓܝܪ̈ ܠܘ ܬܫܒܘܚܬܐ ܡܬܦܫܩܐ̣. ܐܠܐ̣ ܦܘܪܩܢܐ. ܟܕ ܓܝܪ ܠܦܘܪܩܢܐ ܡܣ̇ܟܝܢ ܗܘܘ ܟܠܗܘܢ: ܐܝܟ ܕܡܢ ܢܒܝܘܬܗ ܕܙܟܪܝܐ ܕܐܡ̇ܪܐ: ܕܗܐ ܡܠܟܟܝ ܐܬ̇ܐ ܠܟܝ ܙܕܝܩܐ ܘܦܪܘܩܐ̣. ܟܕ ܢܦ̣ܩܘ ܠܐܘܪܥܗ ܕܡܪܢ̣. ܐܘܫܥܢܐ ܟܠܗܘܢ ܩ̇ܥܝܢ ܗܘܘ. ܕܐܝܬܝܗ̇ ܥܒܪܐܝܬ݂. ܐܘ ܐܝܟ ܐܢܫ ܢܐܡܪ̣. ܐܘ ܦܘܪܩܢܐ̇ ܠܒܪܗ ܕܕܘܝܕ ܠܚ̇ܡ ܕܐܝܬܘܗܝ ܡܫܝܚܐ ܫܪܝܪܐ̣. ܘܠܘ ܠܐܢܫ ܐܚܪܝܢ ܡܢ ܗ̇ܢܘܢ ܕܫܪܟܐ. ܐܘ ܦܘܪܩܢܐ ܒܡܪ̈ܘܡܐ. ܐܘ ܦܘܪܩܢܐ ܠܒܪܐ ܕܕܘܝܕ. ܀ . ܐܦ ܓܝܪ ܫܡܐ ܕܝܫܘܥ̇ ܕܡ̇ܝܬܐ ܣܒ̣ܗܐ ܕܫܡܐ ܗܢܐ ܕܐܘܫܥܢܐ̣. ܦܪܘܩܐ ܡܬܦܫ̇ܩ. ܘܐܦ ܫܡܐ ܕܐܫܥܝܐ̣. ܦܘܪܩܢܐ ܕܝܗ: ܗܢܘ ܕܝܢ ܕܐܠܗܐ. ܗ̣ܝ ܕܝܢ ܦܪܘܩܘܬܐ̇ ܐܘ ܟܝܬ ܦܘܪܩܢܐ̇ ܒܠܫܢܐ ܥܒܪܝܐ̣. ܝܫܘܥܬ ܡܬܐܡܪܐ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙ̇ܕܩ ܠܡܕܥ̣. ܕܠܘ ܦܫܝܛܐܝܬ݀ ܘܠܘ ܕܠܐ ܥܠ̣ܬܐ ܘܐܝܟ ܡܕܡ ܕܐܬ̇ܐ ܠܦܘܡܐ̣. ܘܠܘ ܗܢ̣ܘܢ ܛܠܝ̈ܐ ܡܢ ܢܦܫܗܘܢ ܓܒ̣ܠܘܗ̇ ܠܒܪܬ ܩܠܐ ܗ̇ܝ ܕܐܘܫܥܢܐ. ܐܠܐ ܟܬܝܒܬܐ ܐܝܬܝܗ̇ ܗܘܬ݀ ܘܡܢ ܙܡܝܪ̈ܬܐ ܕܪܘܚܐ̣. ܐܦܢ ܠܘ ܠܟܠܢܫ ܝܕܝܥܐ ܗܕܐ̇. ܡܛܠ ܕܥܒܪܝܬܐ ܐܝܬܝܗ̇ ܗ̣ܝ ܒܪܬ ܩܠܐ. ܗܐ ܓܝܪ ܒܡܙܡܘܪܐ ܗ̇ܘ ܕ܏ܩܝܙ ܟܬܝܒ̣. ܐܝܟ ܕܡܒܫ̣ܠܡܢܘܬܐ ܡ̇ܢ ܕܣܘܪ̈ܝܝܐ̣. ܐܘ ܡܪܝܐ ܦܪܘܩܝܢܝ ܐܘ ܡܪܝܐ ܦܨܢܝ. ܒܗ̇ܝ ܕܝܢ ܕܠܘܬ ܝܘ̈ܢܝܐ̣. ܐܘ ܡܪܝܐ̇ ܦܪܘܩ ܟܝܬ݂. ܐܘ ܡܪܝܐ ܐܨ̣ܠܚ ܟܝܬ. ܗܕܐ ܕܝܢ ܟܝܬ ܐܣ̇ܪܐ̣. ܠܐ ܡܬܐܡܪ ܒܠܫܢܐ ܥܒܪܝܐ. ܗ̣ܘ ܕܝܢ ܦܬܓܡܐ ܟܠܗ ܐܝܬܘܗܝ ܠܘܬ ܥܒܪ̈ܝܐ̣ ܗܟܢܐ܀ ܐܢܢܐ ܐܕܘܢܝ ܐܘܫܝܥܐܢܐ̣. ܐܢܢܐ ܐܕܘܢܝ̣ ܐܨ̣ܠܝܚ ܐܢܐ. ܠܗܢܐ ܗܟܝܠ ܦܬܓܡܐ ܩ̇ܥܝܢ ܗܘܘ ܛ̈ܠܝܐ̇ ܘܐܦ ܣ̈ܓܝܐܐ ܡܢ ܗܦܘ ܟܢ̣ܫܐ̣. ܘܡܠܘܬܝܢ ܗܘܘ ܠܗ ܠܦܬܓܡܐ ܗ̇ܘ ܕܒܬܪܗ: ܒܪܝܟ ܗܘ ܗ̇ܘ ܕܐܬ̇ܐ ܒܫܡܗ ܕܡܪܝܐ. ܘܬ݀ܢܝܢ ܗܘܘ̇ ܘܡܬ݀ܠܬܝܢ ܠܗ̇ ܠܒܪܬ ܩܠܐ̣.ܒܙܢ̈ܝܐ ܣ̈ܓܝܐܐ. ܐܘܫܝܥܐܢܐ. ܐܘܫܝܥܐܢܐ. ܐܘܫܝܥܐܢܐ. ܐܘܫܝܥܐܢܐ ܒܡܪܘܡܐ. ܐܘܫܝܥܐܢܐ ܠܒܪܗ ܕܕܘܝܕ. ܗ̇ܘ ܗܟܝܠ ܢ݊ܐ: ܕܐܝܬ ܒܫܘܠܡܗ ܕܫܡܐ̣. ܐܦܢ ܡܣ̣ܒܗ ܠܗ̇ܘ ܢ݊ܐ ܐܣ̇ܪܐ ܕܠܘܬ ܥܒܪ̈ܝܐ̣. ܠܘ ܗ̣ܘ ܐܝܬܘܗܝ. ܘܠܘ ܛܒܐܝܬ ܣܝ̣ܡ ܒܡܫ̣ܠܡܢܘܬܐ ܗ̇ܝ ܕܠܘܬ ܝܘ̈ܢܝܐ. ܐܠܐ ܐܝܬܘܗܝ̣. ܐܘ ܡܪܝܐ ܦܪܘܩܝܢܝ. ܐܘ ܡܪܝܐ̣ ܨܠܚܝܢܝ. ܐܘܫܝܥ ܓܝܪ ܐܝܬܘܗܝ̣ ܦܪܘܩ. ܗ̇ܘ ܕܝܢ ܢ݊ܐ ܐܝܬܗܘܝ̣ ܝܢ݊ܝ. ܗܢܘ ܕܝ̣ܢ ܠܢ. ܘܐܟܚܕܐ ܟܠܗ̣. ܐܘܫܝܥܐܢܐ̣ ܦܪܘܩܝܢܝ. ܘܗܟܢܐ ܣܒܝܣܐܝܬ݀ ܟܠܗ ܟܢ̣ܫܐ ܩ̇ܥܐ ܗܘܐ̣. ܦܪܘܩܝܢܝ̇ ܦܪܘܩܝܢܝ. ܐܘܫܝܥܐܢܐ ܐܘܫܝܥܐܢܐ. ܡܘܣܦܝܢ ܗܘܘ ܕܝ̣ܢ. ܦܪܘܩܝܢܝ ܒܪܗܕ ܕܕܘܝܕ. ܡܘܣܦܝܢ ܗܘܘ ܕܝ̣ܢ ܐܦ ܗܕܐ. ܦܪܘܩܝܢܝ ܡܪܝܡܐ. ܕܡ̇ܝܐ ܕܝܢ ܕܡܘܣܦܝܢ ܗܘܘ̣ ܐܦ ܗܕܐ ܐܚܪܬܐ. ܦܪܘܩܝܢܝ ܝܫܘܥ. ܗܢܘ ܕܝ̣ܢ ܦܪܘܩܝܢܝ ܦܪܘܩܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܟܘܠܝܘܢ̣ ܕܡܛܠ ܫܡܐ ܗ̇ܘ ܡܝܩܪܐ ܘܦܪܝܫܐ ܕܠܘܬ ܥܒܪ̈ܝܐ: ܡܬܬ݁ܝܬܐ ܒܟܬܒ̈ܝ ܩܘ̣ܕܫܐ ܗܠܝܢ ܕܐܬܦ̇ܫܩܘ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ̇. ܕܡܬܐܡܪ ܠܘܬ ܝܗ̈ܘܕܝܐ ܫܡ ܦܪܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܘ ܡܐܡܪ̈ܐ ܐܦܝܬܪ̈ܘܢܝܘ ܐܘ ܟܝܬ ܕܥܠ ܟܘܪܣܝܐ ܕܩܕܝܫܐ ܣܐܘ݊ܝܪܘܣ ܪܝܫ ܐܦܝ̈ܣܩܘܦܐ ܕܐܢܛܝܘܟܝܐ ܘܦܐܛܪܝܐܪܟܐ. ܕܐܝܬܝܗܘܢ ܒܡܢܝܢܐ ܏ܩܟܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܦܝܓܪܐܡܐ̣ ܠܘܬܗ ܕܩܕܝܫܐ ܣܐܘܝܪܐ. ܠܪ̈ܕܝܐ ܕܠܫܢܐ ܕܝܠܟ܆ ܠܡܛܪ̈ܐ ܥܬܝܪ̈ܐ ܕܡܢ ܫܠܝ ܡ̇ܕܡܐ ܐܢܐ. ܠܗܘܢ̇. ܕܚܠܦ ܡ̈ܝܐ ܒܝܕܥܬܐ ܕܬܠܝܬܝܘܬܐ ܠܒܢ̈ܝܢܫܐ ܡܫ̣ܩܝܢ. ܕܗܢܐ̣ ܚܕ ܚܘܝܬܝܗܝ ܠܡܫܝܚܐ ܕܐܝܬܘܗܝ ܠܟܠܗܘܢ ܡܗ̈ܝܡܢܐ. ܕܠܗܢܐ ܢ̇ܩܦܐ̣ ܐܦ ܬܫܒܘܚܬܐ ܗ̇ܝ ܬܠܝܬܝܬ ܡ̈ܢܝܢܐ: ܦܝܣܐ ܥܒ̣ܕܬ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܚ̇ܦܛ ܘܝ̣ܨܦ ܘܟܬ̣ܒ ܘܩ̣ܢܐ ܠܗ ܠܟܬܒܐ ܗܢܐ̣. ܡܫܒܚܐ ܒܪ̈ܝܫܢܐ ܘܪܒܐ . . . ܕܕܝܪ̈ܝܐ̇ ܘܕܚ̇ܠܐ ܕܐܠܗܐ ܒܡܫܡ̈ܫܢܐ. ܡܪܝ ܓܐܘܪܓܝ ܒܪܗ ܕܢܝܚ ܢܦܫܐ ܡܪܝ ܝܘܐܢܝܣ ܡܫܡܫܢܐ: ܕܡܢ . . . ܩ̣ܪܝܬܐ ܕܡܗ̈ܝܡܢܐ. ܕܝ̇ܬܒܐ ܒܐܘܠܘܢܐ ܕ . . . ܗ̇ܝ ܕ . . . ܒܟܘܪܐ ܕܐܢܛܝܘܟܝܐ. ܐܠܗܐ ܕܝܢ ܗ̇ܘ ܕܡܛܠ ܫܡܗ ܩܕܝܫܐ̣ ܏ܘܫ ܘܟܠ ܡ̇ܢ ܕ . . . ܠܗ ܠܟܬܒܐ ܗܢܐ ܡܢ ܒܝܬܐ ܕܒـ[ـܝܬ] ܐܒܘ ܠܡܘܬ: ܐܘ . . . ܒܗ ܡܕܡ ܒܨܒܝܢܗ: ܐܘ ܩ̇ܛܥ ܡܢܗ ܩܠܦܐ ܏ܘܫ. ܬܪܨ̇ ܘܦܚ̣̇ܡ ܚܬܝܬܐܝܬ ܘܐܝܟ ܩܢܘܢܐ̣. ܡܣܟܢܐ ܘܚܛܝܐ ܘܣܢܝܩ ܥܠ ܪ̈ܚܡ̣ܐ ܕܐܠܗܐ̣. ܒܪܚܕܒܫܒܐ ܐܟܣܢܝܐ ܘܪܚ̇ܡ ܥܡ̣ܠܐ̇. ܡܢ ܥܘܡܪܐ ܕܡܪ ܡ݊ܬܝ ܩܕܝܫܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܟ ܛܘܒܝܟ ܡܪܝ ܣܐܘܝܪܐ. ܕܪܚ̇ܡ ܫܪܪܐ ܡܬ݀ܦ̣ܫܩ. ܕܟܠ ܕܐܬܗ̇ܓܝ ܒܝܘ̈ܠܦܢܝܟ. ܒܫܪܪܐ ܩ̇ܐܡ ܟܠ ܫܥ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܝܒܐ ܚܲܝܐ ܘܡ̇ܥܒܕ ܚ̈ܝܐ. ܒܟ ܢܫܬܘܙܒ ܕܘܝܐ ܕܪܫ̣ܡ. ܡܢ ܬܫܢܝܩܐ. ܘܢܬܚ̣ܢܢܢ ܐܝܟ ܓܝܣܐ ܡܢ ܝܡܝܢܐ<\/span>" ],
    "script" : "syr syr syr syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }