
  { "title" : 
    [ "London, BL, Add. 14604",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "prayer or benediction",
      "Discourse of John Chrysostom against the Gentiles, the Jews, and False Doctrines",
      "Metrical discourse of Jacob of Batnae against the Blasphemer",
      "Discourse of John Chrysostom on the Cross and the Thief",
      "\"Scholia de Incarnatione Unigeniti\" of Cyril of Alexandria, in 37 chapters",
      "first five chapters of Philoxenus of Mabuūg against the Nestorians, to be used in the case of a person who is suspected of that heresy",
      "Extract from the funeral sermon of Gregory Nazianzen on his brother Caesarius",
      "Metrical discourses of Jacob of Batnae",
      "Joseph and his brethren",
      "the End of the World",
      "Discourse of Philoxenus on the monastic life",
      "Extract from the funeral sermon of Gregory Nazianzen on his sister Gorgonia",
      "second epistle of Gregory Nazianzen to Cledonius",
      "Letter of Dionysius the Areopagite to Gaius",
      "Two discourses of Julius of Rome",
      "the Faith, or on the Incarnation of God the Word",
      "the Union that is in the Messiah, namely of the body with the Divinity of the Word",
      "Letter of Rabulas of Edessa to Andrew of Samosata",
      "Extract from the funeral sermon of Gregory Nazianzen on his father Gregory",
      "sixth chapter of Philoxenus of Mabuūg against the Nestorians, to be used in the case of a person who is suspected of that heresy",
      "Seven chapters of Philoxenus of Mabuūg against those who say, that what is bad in the doctrines of heretics should be anathematized, but not themselves and their whole doctrine",
      "Hymns" ],
    "syrTitle" : 
    [ "ܫ̣ܠܡ ܡܐܡܪܐ ܕܠܘܩܒܠ ܚ̈ܢܦܐ ܘܝܗܘ̈ܕܝܐ ܘܝ̈ܘܠܦܢܐ ܕܐܡܝܪ ܠܛܘܒܢܐ ܡܪܝ ܝܘܚܢܢ ܕܩܘܣܛܢܛܝܢܦܠܣ.",
      "ܫ̣ܠܡ ܕܥܣܪ̈ܝܢ ܘܬܠܬܐ ܕܐܡܝܪ ܠܗ ܟܕ ܗܘ̣ܐ ܩܫܝܫܐ ܒܐܢܛܝܟܝܐ ܪܒܬܐ." ],
    "author" : 
    [ "John Chrysostom",
      "Jacob of Batnae",
      "Cyril of Alexandria",
      "Philoxenus of Mabug",
      "Gregory Nazianzen",
      "Jacob of Batnae",
      "Philoxenus",
      "Gregory Nazianzen",
      "Dionysius the Areopagite",
      "Julius of Rome",
      "Julius of Rome",
      "Rabulas of Edessa" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/340",
    "displayTitleEnglish" : "London, BL, Add. 14604Digital Catalogue of Syriac Manuscripts in the British Libraryprayer or benedictionDiscourse of John Chrysostom against the Gentiles, the Jews, and False DoctrinesMetrical discourse of Jacob of Batnae against the BlasphemerDiscourse of John Chrysostom on the Cross and the Thief\"Scholia de Incarnatione Unigeniti\" of Cyril of Alexandria, in 37 chaptersfirst five chapters of Philoxenus of Mabuūg against the Nestorians, to be used in the case of a person who is suspected of that heresyExtract from the funeral sermon of Gregory Nazianzen on his brother CaesariusMetrical discourses of Jacob of BatnaeJoseph and his brethrenthe End of the WorldDiscourse of Philoxenus on the monastic lifeExtract from the funeral sermon of Gregory Nazianzen on his sister Gorgoniasecond epistle of Gregory Nazianzen to CledoniusLetter of Dionysius the Areopagite to GaiusTwo discourses of Julius of Romethe Faith, or on the Incarnation of God the Wordthe Union that is in the Messiah, namely of the body with the Divinity of the WordLetter of Rabulas of Edessa to Andrew of SamosataExtract from the funeral sermon of Gregory Nazianzen on his father Gregorysixth chapter of Philoxenus of Mabuūg against the Nestorians, to be used in the case of a person who is suspected of that heresySeven chapters of Philoxenus of Mabuūg against those who say, that what is bad in the doctrines of heretics should be anathematized, but not themselves and their whole doctrineHymns",
    "persName" : 
    [ " John Chrysostom ",
      " Jacob of Batnae ",
      " Cyril of Alexandria ",
      " Philoxenus of Mabug ",
      " Gregory Nazianzen ",
      " Philoxenus ",
      " Gregory Nazianzen ",
      " Dionysius the Areopagite ",
      " Julius of Rome ",
      " Rabulas of Edessa ",
      " Eustathius ",
      " Ibas of Edessa ",
      " Mār Isaac ",
      " Elisabeth ",
      " Jacob ",
      " Emmanuel ",
      " Salībā " ],
    "shelfmark" : 
    [ " Add. 14,604 ",
      " BL Add MS 14604 ",
      " Add. 14,604, upper text ",
      " BL Add MS 14604, upper text ",
      " Add. 14,604, foll. 115–117, lower text ",
      " BL Add MS 14604, foll. 115-117, lower text " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫ̣ܠܡ ܡܐܡܪܐ ܕܠܘܩܒܠ ܚ̈ܢܦܐ ܘܝܗܘ̈ܕܝܐ ܘܝ̈ܘܠܦܢܐ ܕܐܡܝܪ ܠܛܘܒܢܐ ܡܪܝ ܝܘܚܢܢ ܕܩܘܣܛܢܛܝܢܦܠܣ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫ̣ܠܡ ܕܥܣܪ̈ܝܢ ܘܬܠܬܐ ܕܐܡܝܪ ܠܗ ܟܕ ܗܘ̣ܐ ܩܫܝܫܐ ܒܐܢܛܝܟܝܐ ܪܒܬܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܦܐܝܐ ܢܟܦܘܬܐ ܠܢܟ̈ܦܐ̣. ܘܟܢܝܟܘܬܐ ܠܝܩܝܪ̈ܐ. ܘܡܛܟܣܘܬܐ ܠܬܠܡ̈ܝܕܘܗܝ ܕܡܫܝܚܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܠܪ̈ܙܐ ܪܘܪ̈ܒܐ ܐܫܘܝ ܠܢ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܐܝܚܝܕܐ ܒܪܐ ܕܐܠܗܐ ܪܘܪ̈ܒܐ ܕܠܐ ܐܢܫ ܝܕܥ ܕܢܫܬܥܐ ܕܐܝܟܢܐ ܐܝܬܝܗܘܢ ܐܪ̈ܙܐ ܕܒܠܚܘܕ ܗܝܡܢܘܬܐ ܗܘ ܡܫܟܚܐ ܕܬܐܚܘܕ ܐܢܘܢ ܪܘܪ̈ܒܐ ܘܕܐܝܟ ܗܠܝܢ. ܕܠܘ ܚܢܢ ܫܘܝܢ ܗܘܝܢ ܠܗܘܢ. ܐܠܐ ܕܠܗ ܠܡܬܠ ܦܐܝܐ ܗܘܬ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܠܕܐ ܩܕܝܫܐ ܡܢ ܫܘܪܝܐ ܛܒܐܝܬ ܡܬܬܘܕܐ̇. ܒܗ̇ܝ ܕܒܦܓܪܐ ܗ̣ܘ ܡܪܝܐ ܘܒܝܕ ܗܕܐ ܕܦܓܪܐ ܡܫܚܠܦ ܫܪܝܪܐܝܬ ܡܢ ܟܘܠ ܦܓܪ̈ܝܢ ܠܘܓܝܪ ܟܠ ܒܡܪܒܥܐ ܐܬܒܛܢ܇ ܣܛܪ ܡܢ ܐܠܗܘܬܐ. ܐܠܐ ܕܡܚܝܕ ܠܗ̇ ܠܗܕܐ ܐܝܟܢܐ ܕܐܡܪ ܡܠܐܟܐ. ܏ܘܫ  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܝܘܗܢܝܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܬܘܒ ܐܘܣܛܬ ܩܫܝܫܐ ܐܡܪ. ܫܡܥܬ ܠܗܝܒܐ ܕܐܡܪ ܕܡܢ ܐܘܬܢܛܝܩܐ (αὐθεντική) ܕܐܓܪܬܐ ܕܝܠܝ ܐܝܬܘܗܝ ܦܚܡܐ ܕܐܬܚܘܝ ܘܐܬܩܪܝ ܩܕܡ ܕܝܢܐ ܒܒܪܝܛܣ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܕܝܢ ܟܬܒܐ ܗܢܐ̣. ܕܥܘܡܪܐ ܩܕܝܫܐ [ܕܡܪܝ ܐܝܣܚܩ]. ܟܠ ܡ̇ܢ ܕܓܢ̇ܒ ܐܘ ܡܪܝܡ ܠܪܘܫܡܐ ܗܢܐ̣. ܢܐܪܬ ܓܪܒܗ ܕܓܚܙܝ ܘܡܚܢܘܩܝܬܗ ܕܝܗܘܕܐ ܣܟܪܝܘܛܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪܡܝܐ ܚܛܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܟܫܦܬܐ ܕܩܕܡ ܩܕܝܫܬ ܐܠܗܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܘܪܒܐ ܢܦܫܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܢܕܬ ܡܢ ܥܠܡܐ ܗܢܐ ܡܠܐ ܥܩ̈ܬܐ ܘܕܘ̈ܘܢܐ܇ ܘܚܫܐ ܘܟܡܝܪܘܬܐ ܘܐܒܠܐ ܘܬܐܢܚ̈ܬܐ܇ ܘܠܥܠܡܐ ܚܕܬܐ ܡܠܐ ܢܘܗܪܐ ܘܒܘ̈ܣܡܐ ܫܢܝܬ݂. ܐܠܝܫܒܥ ܒܪܬ ܡܪܝܥܩܘܒ ܒܪ ܥܡܢܘܐܝܠ. ܐܢܬܬ ܡܪܝܨܠܝܒܐ ܩܫܝܫܐ ܒܐܝܪܚ ܬܫܪܝ ܐܚܪܝ ܒܬܠܬܐ ܒܗ ܒܝܘܡ ܥܪܘܒܬܐ ܕܫܢܬܐ ܕܡܐܬܝܢ ܘܥܣܪܝܢ ܘܚܕܐ ܕܛܝ̈ܝܐ ܕܗܝ ܗܝ ܫܢܬ ܐܠܦܐ ܘܡܐ ܘܐܪܒܥܝܢ ܘܬܡܢܐ ܕܝܘ̈ܢܝܐ. ܕܐܠܗܐ ܗ̇ܘ ܕܕܒܪܗ̇ ܡܢ ܚ̈ܝܐ ܗܠܝܢ ܠܚ̈ܝܐ ܕܠܐ ܡܘܦܝ̣ܢ. ܗ̣ܘ ܢܡܢܥܝܗ ܠܒܝܬ ܘܥܕܐ ܕܟܠܗܝܢ ܪ̈ܘܚܬܐ ܕܩ̈ܕܝܫܐ ܏ܘܫ.<\/span>" ],
    "script" : "syr syr syr",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Authors " ] }