
  { "title" : 
    [ "London, BL, Add. 14607",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Discourse of John Chrysostom on Psalm li.",
      "Metrical discourses of Jacob of Batnae",
      "Zacchaeus the publican",
      "the Fall of the Idols",
      "Metrical discourses of Isaac of Antioch",
      "Six deprecatory or intercessory discourses",
      "fifth",
      "sixth",
      "Five discourses on our Lord and the Woman of Samaria",
      "Discourse on Psalm xvi. 8",
      "Paraenetic discourse",
      "Two letters of Basil to a fallen virgin; viz.",
      "First Letter to a fallen virgin",
      "Second Letter to a fallen virgin",
      "Letter of Jacob of Batnae to two harlots, who repented and became recluses",
      "Two short extracts from John Chrysostom",
      "Writings of Athanasius; viz.",
      "Letter to the virgins who went to Jerusalem to pray and returned",
      "Discourse on virginity" ],
    "syrTitle" : 
    [ "ܫ̣ܠܡ ܦܘܫܩܐ ܕܥܠ ܪܚܡ ܥܠܝ ܐܠܗܐ ܐܝܟ ܛܝܒܘܬܟ. ܕܐܡܝܪ ܠܩܕܝܫܐ ܝܘܚܢܢ ܕܩܘܣܛܢܛܝܢܦܘܠܝܣ." ],
    "author" : 
    [ "John Chrysostom",
      "Jacob of Batnae",
      "Isaac of Antioch",
      "Basil",
      "Athanasius" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/343",
    "displayTitleEnglish" : "London, BL, Add. 14607Digital Catalogue of Syriac Manuscripts in the British LibraryDiscourse of John Chrysostom on Psalm li.Metrical discourses of Jacob of BatnaeZacchaeus the publicanthe Fall of the IdolsMetrical discourses of Isaac of AntiochSix deprecatory or intercessory discoursesfifthsixthFive discourses on our Lord and the Woman of SamariaDiscourse on Psalm xvi. 8Paraenetic discourseTwo letters of Basil to a fallen virgin; viz.First Letter to a fallen virginSecond Letter to a fallen virginLetter of Jacob of Batnae to two harlots, who repented and became reclusesTwo short extracts from John ChrysostomWritings of Athanasius; viz.Letter to the virgins who went to Jerusalem to pray and returnedDiscourse on virginity",
    "persName" : 
    [ " John Chrysostom ",
      " Jacob of Batnae ",
      " Isaac of Antioch ",
      " Basil ",
      " Athanasius ",
      " \"Zākhē the oriental.\" " ],
    "shelfmark" : 
    [ " Add. 14,607 ",
      " BL Add MS 14607 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫ̣ܠܡ ܦܘܫܩܐ ܕܥܠ ܪܚܡ ܥܠܝ ܐܠܗܐ ܐܝܟ ܛܝܒܘܬܟ. ܕܐܡܝܪ ܠܩܕܝܫܐ ܝܘܚܢܢ ܕܩܘܣܛܢܛܝܢܦܘܠܝܣ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܝܫܘܥ ܫܘܦܪܐ ܕܒܥܘܬܢ ܗܒ ܥܘܕܪܢܐ ܠܨܠܘܬܢ. ܕܒܟ ܬܬܥܠܐ ܨܝܕ ܐܒܘܟ. ܕܬܦܢܐ ܠܢ ܫܐ̈ܠܬܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܡܝܪ ܐܐܪ ܡܛܠ ܥܘ̣ܠܢ ܘܡܛܠܬܢ ܡܬܢܓܕ. ܘܗܐ ܒܠܥ̇ܝܢ ܚܢܢ ܕܗܘܝܢܢ ܥܠܬܐ ܠܟܠܗ̇ ܡܪܕܘܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܒܝܢܟ ܡܪܝ ܢܗܘܐ ܠܝ ܡܠܦܢܐ ܕܡܚ̇ܟܡ ܠܝ. ܕܨܒܝܢܝ ܕܝܠܝ ܒܝܫ ܘܡܡܪܕ ܐܫ̣ܪܐ ܒܨܒܝܢܝ ܨܒܝܢܟ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܕܡ ܗ̣ܘ ܩܪ̈̇ܢ ܐܠܗܐ ܘܡܕܡ ܗܘ ܚܪܝܢ ܦܘܠܚܢܢ: ܕܢܡܘܬ ܡܟܐ ܡ̇ܠܦ ܠܢ ܘܗܪܟܐ ܢܨܝܒܐ ܬܪܥܝܬܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒ̈ܗܐ ܦܓܪ̈ܢܐ ܥܠ ܒܢܝ̈ܗܘܢ ܕܛ̇ܠܝ̈ܢ ܐܡܬܝ ܕܡܢܗܘܢ ܢܐܒܕܘܢ̣. ܠܒܥܬܗܘܢ ܗܟܢܐ ܒܒܛܝܠܘܬܐ ܠܐ ܢܦܩ̇ܝܢ. ܘܒܚܫܐ ܡܪܝܪܐ ܥܠܝܗܘܢ ܠܐ ܝܬ̇ܒܝܢ. ܘܐܦ ܠܐ ܦܪܚܬܐ ܗܟܢܐ ܡܒܓܢܐ ܒܩܠܐ ܕܟܝܢܗ̇. ܕܠܐ ܡܦܫܩ ܘܝܐ ܥܠ ܦܪ̈ܘܓܝܗ̇ ܡܐ ܕܡܫܬܩܠܝܢ ܡܢ ܬܚܝܬ ܟܢ̈ܦܝܗ̇ ܐܝܟ ܡܐ ܕܡܚܒܠ ܗܘܐ ܪܥܝܢܝ ܥܠܝܟܝ܇ ܬܢܚ̈ܬܐ ܕܣܢܝܩܢ ܗܘܝ ܥܠ ܦܘܝ̇ܓܐ ܕܕܡ̈ܥܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܐܒ̇ ܠܢ ܥܡܟܝܢ ܐܡ̈ܗܬܗ ܕܡܫܝܚܐ̇. ܕܟܕ ܦܪܫܢ ܗܘܝܬܝܢ ܡܢ ܕܘܟ̈ܝܬܐ ܩܕܝ̈ܫܬܐ̇. ܬܦ̈ܐ ܕܕܡ̈ܥܐ ܡܪܝܪ̈ܬܐ ܐܫܕܬܝܢ. ܟܕ ܡܗܠܟܘ ܡܗ̈ܠܟܢ ܗܘܝܬܝܢ ܘܒ̈ܟܝܢ̇. ܒܗ̇ܝ ܕܠܪܘܚܩܐ ܫܒܩܢ ܗܘܝܬܝܢ ܠܡܥܪܬܗ ܕܡܪܝܐ̇. ܗ̇ܝ ܕܐܝܬܝܗ ܕܡܘܬܗ ܕܦܪܕܝܣܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܬܘܠܬܐ ܨܒܝܐ ܐܢܬܝ ܠܡܗܘܐ̣. ܠܐ ܐܝܟ ܕܐܢܬܝ ܨܒܝܐ ܐܢܬܝ. ܐܠܐ ܐܝܟ ܕܡܪܝܐ ܗܘ ܕܐܢܬܝ ܡܬܚܬܢܬܝ ܠܗ. ܏ܘܫ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܓܪܬܐ ܩܕܡܝܬܐ ܕܡܪܬܝܢܘܬܐ ܕܐܫܬܕܪܬ ܡܢ ܩܕܝܫܐ ܒܣ݅ܝ݅ܠܝ݅ܣ܆ ܠܒܬܘܠܬܐ ܕܢܦ̣ܠܬ̇ ܡܢ ܩܝܵܡܗ̇ ܘܗܘ̣ܬ ܒܙܘܘܵܓܐ. ܘܥܡܗ̇ ܕܫܘܠܡܐ ܕܩ̣ܪܝܢܗ̇ ܕܐܓܪܬܐ̣. ܕܠܘܬܗ̇ ܠܬܘܬ ܢܦܫܐ ܐܬ݂ܢܓܕܬ: ܘܡܢ ܓܒܪܗ̇ ܫ̣ܢܝܬ̇. ܘܐܣܝܪܬܐ ܒܥܘܡܪܗ̇ ܗܘ̣ܬ̇. ܒܚܘܫܚܗ̇ ܕܡܟܘܠܬܐ ܝܚܝܕܝܬܐ. ܕܠܚܡܐ ܘܕܡ̈ܝܐ. ܘܡܢ ܚܫܐ ܕܨܠܘ̈ܬܗ̇ ܣܓܝܐ̈ܬܐ̣. ܕܡ̈ܥܝܗ̇ ܥܠ ܦܟ̈ܝܗ ܫܚ̈ܠܢ ܗܘ̈ܝ: ܘܠܗܝܢ ܒܟ̣ܰܣܳܐ (sic) ܟܠ ܝܘܡ ܡܩܒܠܐ ܗܘ̣ܬ. ܘܠܥܕܢܐ ܕܛܥܘܡܗ̇ ܠܗ̈ܝܢ ܒܚܘܠܛܢܐ ܕܡ̈ܝܐ ܫ̇ܬܝܐ ܗܘܬ. ܥܕܡܐ ܠܙܒܢܐ ܕܥܘܢܕܢܗ̇. ܘܒܗܢܐ ܚܫܐ ܕܬܝܒܘܬܐ ܡܢ ܥܠܡ ܢܦ̣ܩܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܟܐ ܡܕܢܚܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܡܐ ܕܕܗܒܐ<\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }