
  { "title" : 
    [ "London, BL, Add. 14608",
      "Part of the metrical discourse of Isaac of Antioch on the plague in the days of king David",
      "Metrical discourses of Jacob of Batnae, chiefly funeral sermons",
      "Consolatory",
      "death",
      "Consolatory",
      "Consolatory",
      "the death of youths, in two parts (ܦܣܘ̈ܩܐ)",
      "bridegrooms and brides",
      "the dead",
      "Part of Metrical discourses of Jacob of Batnae, chiefly funeral sermons",
      "Part of Metrical discourses of Jacob of Batnae, chiefly funeral sermons",
      "the End of the World",
      "the Son of the Widow",
      "the decease of a chaste, virgin nun",
      "the burial of Moses, adapted for the funeral of priests",
      "the Day and its Running, and the Night and its Rest; in two parts (ܦܣܘ̈ܩܐ)",
      "the death of a priest",
      "Metrical discourse of Ephraim of the dead",
      "Metrical discourses of Isaac of Antioch",
      "the death of youths",
      "Hortatory (on Isaiah, ch. xl. 6)",
      "the World and its Evils",
      "In time of pestilence",
      "the Rich of this world",
      "leaf from a discourse of Jacob of Batnae, probably that entitled ܥܠ ܚܝܬ ܡ̈ܝܬܐ on the Resurrection",
      "Metrical discourses of Jacob of Batnae",
      "small fragment from the end of the discourse on the Epiphany or Baptism of our Lord",
      "Against the Jews",
      "Exhortation of Basil of Caesarea, addressed to these who are beginning the ascetic life.",
      "Discourse of John Chrisostom on Psalm li",
      "Commentary on Ecclesiastes, ch. xii. 1—7",
      "Letters of Julius of Rome",
      "Against those who strive against the Divine Incarnation of the Word, with the pretext that He is not consubstantial",
      "Concerning the Divine Incarnation",
      "Part of Letters of Julius of Rome",
      "Part of Letters of Julius of Rome" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Isaac of Antioch",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Ephraim",
      "Isaac of Antioch",
      "Basil of Caesarea",
      "John Chrisostom",
      "Julius of Rome",
      "Julius of Rome" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/344",
    "displayTitleEnglish" : "London, BL, Add. 14608Part of the metrical discourse of Isaac of Antioch on the plague in the days of king DavidMetrical discourses of Jacob of Batnae, chiefly funeral sermonsConsolatorydeathConsolatoryConsolatorythe death of youths, in two parts (ܦܣܘ̈ܩܐ)bridegrooms and bridesthe deadPart of Metrical discourses of Jacob of Batnae, chiefly funeral sermonsPart of Metrical discourses of Jacob of Batnae, chiefly funeral sermonsthe End of the Worldthe Son of the Widowthe decease of a chaste, virgin nunthe burial of Moses, adapted for the funeral of prieststhe Day and its Running, and the Night and its Rest; in two parts (ܦܣܘ̈ܩܐ)the death of a priestMetrical discourse of Ephraim of the deadMetrical discourses of Isaac of Antiochthe death of youthsHortatory (on Isaiah, ch. xl. 6)the World and its EvilsIn time of pestilencethe Rich of this worldleaf from a discourse of Jacob of Batnae, probably that entitled ܥܠ ܚܝܬ ܡ̈ܝܬܐ on the ResurrectionMetrical discourses of Jacob of Batnaesmall fragment from the end of the discourse on the Epiphany or Baptism of our LordAgainst the JewsExhortation of Basil of Caesarea, addressed to these who are beginning the ascetic life.Discourse of John Chrisostom on Psalm liCommentary on Ecclesiastes, ch. xii. 1—7Letters of Julius of RomeAgainst those who strive against the Divine Incarnation of the Word, with the pretext that He is not consubstantialConcerning the Divine IncarnationPart of Letters of Julius of RomePart of Letters of Julius of Rome",
    "persName" : 
    [ " Isaac of Antioch ",
      " Jacob of Batnae ",
      " Ephraim ",
      " Basil of Caesarea ",
      " John Chrisostom ",
      " Julius of Rome " ],
    "shelfmark" : 
    [ " Add. 14,608 ",
      " BL Add MS 14608 ",
      " Add. 14,608, foll. 1–97 ",
      " BL Add MS 14608, foll. 1-97 ",
      " Add. 14,608, foll. 98–124 ",
      " BL Add MS 14608, foll. 98-124 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܥܠܡܐ ܪܚ̇ܡܐ ܗܘ ܕܓܠܐ̣. ܕܡܠܚܗ ܒܥܦܪܐ ܫ̇ܕܐ ܠܗ̇. ܕܠܐ ܚܘܒܐ ܠܗ ܫܪܝܪܐ. ܘܠܐ ܩܝ̇ܡܐ ܥܡ ܚܒ̈ܝܒܘܗܝ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܢܐ ܡܟܝܠ ܡܬܒܥܝܐ. ܬܫܥܝܬܐ ܕܪ̈ܚܝܩܬܐ. ܕܗܐ ܡܘܬܐ ܒܓܘ ܕܪ̈ܬܢ. ܕܪܥ̇ܐ ܘܐ̇ܟܠ ܟܠ ܫܪ̈ܒܢ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܓܒܐ ܪܡܐ ܕܥܬܝܪ̈ܐ. ܒܡܠܬܗ ܐܟܣ ܦܪܘܩܢ. ܘܒܦܠܐ̈ܬܐ ܒܣ̣ܪ ܐܢܘܢ. ܕܢܬܟܣܣܘܢ ܡܢ ܝܬܝܪܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܠܬܗ ܕܐܠܗܐ ܟܕ ܡܗܝܡܢܝܢ̣ܢ. ܙܕܩ̇ ܠ̣ܢ ܕܚܬܝܬܐܝܬ ܢܠܒܟܝܗ̇. ܘܠܐ ܒܝܕ ܗܪ̈ܣܝܘܛܐ ܢܫܬܓܢܐ. ܗ̇ܘ ܓܝܪ ܕܡܬܝܬܐ ܕܐܠܗܐ ܒܦܘܡܗ ܡܘܕܐ: ܕܒܪ ܐܢܫܐ ܗܘ ܕܝܢ ܐܟܘܗ ܕܗܘ̣ܐ ܡܢ ܐܢܬܬܗ ܒܪܥܝܢܗ ܠܐ ܡܣܬ̇ܟܠ: ܘܐ̇ܡܪ ܕܒܪܐ ܕܐܠܗܐ ܠܐ ܐܬܝܠܕ ܡܢ ܐܢܬܬܐ̣. ܠܘܩܒܠ ܡܗܝ̈ܡܢܐ ܐܝܬܘܗܝ̣. ܘܥܡ ܠܐ ܡܗܝ̈ܡܢܐ ܡܬܚ̣ܫܒ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚ̈ܝܐ ܥܬ̇ܕ ܠܢ ܐܘܢܓܠܝܘܢ ܐܚ̈ܝ.. ܕܡܢܗ ܝܠܦܢܢ ܐܠܗܐ ܕܐܬ݂ܐ ܠܥܠܡܐ. ܘܨܒ̈ܘܬܐ ܐܢܫ̈ܝܬܐ̣. ܫܚܠܦ ܠܬܫܒܘܚܬܐ ܐܠܗܝܬܐ. ܘܠܡܪ̈ܘܡܐ ܫܡ̈ܝܢܐ. ܘܠܡܠܟܘܬܐ ܕܫܡܝܐ. ܘܠܚ̈ܝܐ ܛܘܒ̈ܬܢܐ. ܘܠܬܘܩܢܐ ܕܒܪܝܬܐ ܚܕܬܐ. ܏ܘܫ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠ ܚܛܝܐ ܕܟܬ̣ܒ ܕܢܬܚ̣ܢܢ ܐܝܟ ܓܝ̇ܣܐ ܐܡܝܢ<\/span>" ],
    "script" : "syr-Syre syr-Syre syr syr",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Authors " ] }