
  { "title" : 
    [ "London, BL, Add. 14610",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "table for finding the days of various festivals, commencing with the year 862, A.D. 551",
      "hymn (canon)",
      "discourse on the Faith",
      "Homily of Basil on Deut. xv. 9",
      "Testimonies from the writings of Gregory Thaumaturgus, ܓܪܝܓܪܝܘܣ ܐܦܝܣܩܦܐ ܕܢܐܩܣܪܝܐ, Basil, John Chrysostom, and Proclus, read at the Council of Ephesus",
      "collection of Canons",
      "Canons of Timotheus of Alexandria, six in number",
      "Canons of the Fathers, nine in number",
      "Canons of Theodosius of Alexandria, five in number",
      "Writings of John Chrysostom",
      "Second Epistle to Theodore",
      "Three discourses on the Prodigal Son",
      "Creed of Severus of Antioch",
      "Metrical discourses of Jacob of Batnae",
      "discourse on the Crucifixion",
      "second discourse on the Crucifixion",
      "the Resurrection",
      "Funeral sermon" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܟܪ̈ܣܝܣ ܕܐܒ̈ܗܬܐ" ],
    "author" : 
    [ "Proclus of Constantinople",
      "Basil",
      "Gregory Thaumaturgus",
      "John Chrysostom",
      "Proclus",
      "Timotheus of Alexandria",
      "Theodosius of Alexandria",
      "John Chrysostom",
      "Severus of Antioch",
      "Jacob of Batnae",
      "Jacob of Batnae" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/348",
    "displayTitleEnglish" : "London, BL, Add. 14610Digital Catalogue of Syriac Manuscripts in the British Librarytable for finding the days of various festivals, commencing with the year 862, A.D. 551hymn (canon)discourse on the FaithHomily of Basil on Deut. xv. 9Testimonies from the writings of Gregory Thaumaturgus, ܓܪܝܓܪܝܘܣ ܐܦܝܣܩܦܐ ܕܢܐܩܣܪܝܐ, Basil, John Chrysostom, and Proclus, read at the Council of Ephesuscollection of CanonsCanons of Timotheus of Alexandria, six in numberCanons of the Fathers, nine in numberCanons of Theodosius of Alexandria, five in numberWritings of John ChrysostomSecond Epistle to TheodoreThree discourses on the Prodigal SonCreed of Severus of AntiochMetrical discourses of Jacob of Batnaediscourse on the Crucifixionsecond discourse on the Crucifixionthe ResurrectionFuneral sermon",
    "persName" : 
    [ " Proclus of Constantinople ",
      " Basil ",
      " Gregory Thaumaturgus ",
      " John Chrysostom ",
      " Proclus ",
      " Timotheus of Alexandria ",
      " Theodosius of Alexandria ",
      " Severus of Antioch ",
      " Jacob of Batnae " ],
    "shelfmark" : 
    [ " Add. 14,610 ",
      " BL Add MS 14610 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ ܠܡܟܬܒ ܟܪ̈ܣܝܣ ܕܐܒ̈ܗܬܐ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܢܬܐ ܗܟܝܠ ܩܕܡܝܬܐ ܕܗܠܝܢ ܐܝܬܝܗ̇ ܫܢܬ ܬܡܢܡܐܐ ܘܫܬ̣ܝܢ ܘܬܪ̈ܬܝܢ ܕܒܗܝܢ ܡܘܕܥ̣ ܗܟܢܐ. ܣܕܪܐ ܥܠܝܐ ܡܢܝܢܐ ܕܣܘܪ̈ܓܕܐ .. ܣܕܪܐ ܕܬܪ̈ܝܢ ܝܬܝܪ̈ܐ. ܗܠܝܢ ܕܡܬܩܪ̈ܝܢ ܐܦܩ̈ܛܐ .. ܣܕܪܐ ܕܬܠܬܐ̣. ܕܒܐܝܢܐ ܝܪܚܐ ܥܐ̇ܠ ܨܘܡܐ .. ܣܕܪܐ ܕܐܪ̈ܒܥܐ̣. ܕܒܟܡܐ ܒܡܢܝܢܐ ܕܝܪܚܐ ܥܐܠ ܨܘܡܐ .. ܣܕܪܐ ܕܚܡܫܐ ܕܒܐܝܢܐ ܝܪܚܐ ܗ̇ܘܐ ܦܨܚܐ ܕܝܗ̣̈ܘܕܝܐ .. ܘ܏ܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܟܢܐ ܩܒ̇ܠܬ ܘܝ̇ܠܦܬ ܘܗܝܡܢܬ܆ ܡܢ ܟܬ̈ܒܐ ܐܠܗ̈ܝܐ ܘܡܢ ܡܠܦܢܘܬܐ ܫܠܝܚܝܬܐ ܘܪܘܚܢܝܬܐ̣. ܕܒܡܬܝܬܗ ܕܡܫܝܚܐ ܐܠܗܢ ܐܬ݂ܟܪܙܬ ܠܢ. ܕܐܝܚܝܕܝܐ ܐܠܗܐ ܗ̇ܘ ܕܐܝܬܘܗܝ ܐܝܟ ܐܒܐ ܒܟܘܠܡܕܡ ܒܐܠܗܘܬܐ ܘܒܡܪܘܬܐ: ܘܒܫܘܠܛܢܐ ܘܒܟܝܢܐ ܘܒܨܒܝܢܐ ܘܒܥܒ̇ܘܕܘܬܐ ܘܒܟܠܗܝܢ ܕܐܝܬܘܬܐ̣. ܣ̇ܪܩ ܢܦܫܗ ܗ̣ܘ ܒܨܒܝܢܗ ܡܛܠ ܦܘܪܩܢܐ ܕܒܢܝ̈ܢܫܐ ܘܫ̣ܪܐ ܒܡܪܒܥܐ ܕܒܬܘܠܬܐ ܩܕܝܫܬܐ ܘܐܬ݁ܓܫܡ ܒܗ̣̇ ܘܡܢܗ̇. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܕܠܦܓܪܗ ܘܕܡܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ: ܗ̇ܘ ܕܥܠ ܡܕܒ̈ܚܐ ܩܕܝ̈ܫܐ ܒܥ̈ܕܬܐ ܒܡܘܬܗ ܘܒܩܝܡܬܗ ܡܬܟܗܢ ܘܡܫܬܡܠܐ: ܡܬܚܒܠܢܐ ܐܡ̇ܪ ܕܐܝܬܘܗܝ ܐܘ ܚܫܘܫܐ ܐܘ ܡܝܘܬܐ: ܘܠܘ ܠܐ ܡܬܚܒܠܢܐ ܘܠܐ ܚܫܘܫܐ ܘܠܐ ܡܝܘܬܐ̣. ܘܝܗܘܒܐ ܕܠܐ ܡܬܚܒܠܢܘܬܐ ܘܠܐ ܡܝܘܬܘܬܐ ܘܠܐ ܚܫܘܫܘܬܐ ܢܗܘܐ ܚܪܡ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }