
  { "title" : 
    [ "London, BL, Add. 14611",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Extracts",
      "Part a",
      "From John Chrysostom's treatise on the Priesthood",
      "From Isaiah of Scete",
      "From Severus of Antioch",
      "Selections from the writings of several Fathers",
      "Various short extracts",
      "From Isaac of Antioch",
      "Two short extracts",
      "Part a",
      "Part b",
      "Two extracts from Philoxenus of Mabūg on prayer",
      "Two extracts from John Chrysostom",
      "From Macarius",
      "From Basil on Psalm i",
      "Extracts from the writings of Evagrius",
      "Part a",
      "Part b",
      "Part c",
      "the subduing of the flesh",
      "Extract from a discourse of John the monk on S. Matthew, ch. v. 4",
      "fifth epistle of Macarius",
      "Discourse of John Chrysostom on Virginity and Repentance",
      "Discourses of Evagrius",
      "To Eulogius",
      "Part b",
      "Discourse of John the monk on S. Matthew, ch. v. 3",
      "Extract from John Chrysostom on the Epistle to the Ephesians, ch. vi. 10, 11",
      "Writings of John the monk",
      "Part a",
      "Part b",
      "Part c",
      "patience",
      "those who have perfect charity",
      "That the poor should not be distressed, and to what they should look for comfort",
      "How one should acquire longsuffering in affliction, and not be wearied",
      "longsuffering",
      "How perfect tranquility is produced in a man",
      "admonition",
      "Part k",
      "Letter to Hesychius",
      "Definitions of the terms ܟܪܝܘܬܐ, ܐܒܝܠܘܬܐ, ܡܣܟܝܢܘܬܐ, ܡܣܪܩܘܬܐ, ܡܪܚܡܢܘܬܐ, ܫܠܡܐ, ܫܝܢܐ, ܕܟܝܘܬܐ, ܨܘܡܐ, ܬܫܡܫܬܐ, ܕܒ̈ܚܐ ܘܩܘܪ̈ܒܢܐ, ܡܕܒܚܐ, ܬܫܡܫܬܐ ܕܟܗܢܘܬܐ, ܚܘܒܐ, and ܣܓܕܬܐ",
      "Another extract",
      "first few lines of a letter",
      "Extracts from Evagrius",
      "Part a",
      "Three short extracts",
      "Canticle of Ephraim",
      "Discourse of Philoxenus of Mabūg, being the eighth of those on Christian character",
      "Funeral sermons of Jacob of Batnae",
      "Part a",
      "Part b",
      "Part c",
      "the soul and the body",
      "Discourse of John Chrysostom on Psalm li",
      "Metrical discourse of Ephraim, on the two memories",
      "Prose homily of Jacob of Batnae, showing that we should not neglect or despise our sins" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John Chrysostom",
      "Isaiah of Scete",
      "Severus of Antioch",
      "Isaac of Antioch",
      "Cyrillona ܩܝܘܝܠܘܣ",
      "Cyrillona ܩܝܘܝܠܘܣ",
      "Philoxenus of Mabūg",
      "John Chrysostom",
      "Macarius",
      "Basil",
      "Evagrius",
      "Evagrius",
      "John the monk",
      "Macarius",
      "John the monk",
      "Ephraim",
      "Philoxenus of Mabūg",
      "Jacob of Batnae",
      "Jacob of Batnae" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/349",
    "displayTitleEnglish" : "London, BL, Add. 14611Digital Catalogue of Syriac Manuscripts in the British LibraryExtractsPart aFrom John Chrysostom's treatise on the PriesthoodFrom Isaiah of SceteFrom Severus of AntiochSelections from the writings of several FathersVarious short extractsFrom Isaac of AntiochTwo short extractsPart aPart bTwo extracts from Philoxenus of Mabūg on prayerTwo extracts from John ChrysostomFrom MacariusFrom Basil on Psalm iExtracts from the writings of EvagriusPart aPart bPart cthe subduing of the fleshExtract from a discourse of John the monk on S. Matthew, ch. v. 4fifth epistle of MacariusDiscourse of John Chrysostom on Virginity and RepentanceDiscourses of EvagriusTo EulogiusPart bDiscourse of John the monk on S. Matthew, ch. v. 3Extract from John Chrysostom on the Epistle to the Ephesians, ch. vi. 10, 11Writings of John the monkPart aPart bPart cpatiencethose who have perfect charityThat the poor should not be distressed, and to what they should look for comfortHow one should acquire longsuffering in affliction, and not be weariedlongsufferingHow perfect tranquility is produced in a manadmonitionPart kLetter to HesychiusDefinitions of the terms ܟܪܝܘܬܐ, ܐܒܝܠܘܬܐ, ܡܣܟܝܢܘܬܐ, ܡܣܪܩܘܬܐ, ܡܪܚܡܢܘܬܐ, ܫܠܡܐ, ܫܝܢܐ, ܕܟܝܘܬܐ, ܨܘܡܐ, ܬܫܡܫܬܐ, ܕܒ̈ܚܐ ܘܩܘܪ̈ܒܢܐ, ܡܕܒܚܐ, ܬܫܡܫܬܐ ܕܟܗܢܘܬܐ, ܚܘܒܐ, and ܣܓܕܬܐAnother extractfirst few lines of a letterExtracts from EvagriusPart aThree short extractsCanticle of EphraimDiscourse of Philoxenus of Mabūg, being the eighth of those on Christian characterFuneral sermons of Jacob of BatnaePart aPart bPart cthe soul and the bodyDiscourse of John Chrysostom on Psalm liMetrical discourse of Ephraim, on the two memoriesProse homily of Jacob of Batnae, showing that we should not neglect or despise our sins",
    "persName" : 
    [ " John Chrysostom ",
      " Isaiah of Scete ",
      " Severus of Antioch ",
      " Isaac of Antioch ",
      " Cyrillona ",
      " <span lang=\"syr\" dir=\"rtl\">ܩܝܘܝܠܘܣ<\/span>",
      " Philoxenus of Mabūg ",
      " Macarius ",
      " Basil ",
      " Evagrius ",
      " John the monk ",
      " Ephraim ",
      " Jacob of Batnae ",
      " Simeon " ],
    "decorations" : 
    [ " There are very rude drawings of men and animals on foll. 59 b (a shepherd and a lamb, ⲁⲙⲛⲟⲩⲥ ), 63 b , 68 b , and 72 b (a peacock). ",
      "  " ],
    "decorationsType" : "illustration illustration",
    "shelfmark" : 
    [ " Add. 14,611 ",
      " BL Add MS 14611 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩܕܡܝܐ ܕܟܠܗܝܢ ܛܒ̈ܬܐ ܥܒ݅ܕܐ ܛܒ̈ܐ ܡܟܝܟܘܬܐ. ܩܕܡܝܐ ܕܝܢ ܕܟܠܗܝܢ ܒܝ̈ܫܬܐ ܪܡܘܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚ̈ܟܝܡܐ ܕܝܢ ܠܐ ܗܘܐ ܒܥܕܢ ܨ̈ܠܘܬܐ ܡܨܠܝܢ ܒܠܚܘܕ. ܐܠܐ ܒܟܠܙܒܢ ܝܨܦܝܢ ܕܨܠܘܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܙܕܝ̇ܢܘ ܗܟܝܠ ܬܠܡ̈ܝܕܘܗܝ ܕܡܫܝܚܐ. ܒܟܠܥܕܢ̣ ܒܕܘܒܪ̈ܐ ܕܡܝܬܪܘܬܐ. ܘܐܬܚܝܠ ܒܣܒܪܐ ܕܥܬܝܕ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܓܪܝ ܗܘܼ ܠܡ ܟܒ̇ܫ ܐܢܐ̇. ܘܡ̇ܫܥܒܕ ܐܢܐ ܐܡ̇ܪ ܦܘܠܘܣ. ܕܕܠܡܐ ܐܢܐ ܕܠܐܚܪ̈ܢܐ ܐܟܪܙܬ. ܐܢܐ ܩܢܘܡܝ ܐܣܬܠܝ ܠܝ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܕܝܢ ܡܩܪܝܣ ܟܬܒ ܠܟܠܗܘܢ ܒ̈ܢܘܗܝ ܚ̈ܒܝܒܐ ܟܕ ܡܦ̣ܝܣ ܠܗܘܢ ܘܫ̇ܐܠ ܒܫܠܡܗܘܢ̇. ܩܕܡ ܟܠ ܡܕܡ ܐܢܗܘ ܕܢ̣ܨܒܐ ܐܢܫ. ܕܢܕܥ ܢܦܫܗ. ܘܢܒܥܐ ܠܐܠܗܐ ܘܢܬܘܒ ܡܢ ܗܠܝܢ ܕܣ̣ܥܪ ܒܙܒܢܐ ܕܡܗܡܝܢܘܬܗ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܝܢܐ ܕܐܠܗܐ ܩ̇ܪܐ ܠܩܕܝܫܘܬܐ. ܠܕܟܝܘܬܐ. ܠܒܣܝ̇ܡܘܬܐ. ܠܛܒܘܬܐ. ܠܚܠܝܨܘܬܐ. ܠܓܢܒܪܘܬܐ. ܠܓܡܝܪܘܬܐ. ܠܫܘܬܦܘܬܐ. ܠܫܘܝܘܬܐ. ܠܐܘܝܘܬܐ. ܠܩܠܝܠܘܬܐ. ܠܢܝ̇ܚܘܬܐ. ܗܠܝܢ ܐܝܬܝ̇ܗܝܢ ܙܝܢܐ ܕܐܠܗܐ܇ ܕܒܗܝܢ ܡ̇ܬܟܬܫ ܐܢܫ ܠܘܩ̇ܒܠ ܡ̈ܢܘܬܐ ܣ̈ܓܝܐܬܐ ܕܒܥܠܕܒܒܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܟܚܬܐ ܕܪܚܡܬܗ ܕܐܠܗܐ̣ ܩܢܝܢܐ ܗ̣ܝ ܕܡ̇ܠܟܘܬܗ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܡܠܦܢܘܬܐ ܡܥܕܪܢܝܬܐ ܕܟܠܗ ܓܘܐ. ܕܥܠ ܕܘܒܪ̈ܐ ܡܝܬܪ̈ܐ. ܕܢܫܡ̣ܥܟܘܢ ܨ̇ܒܝܢܢ. ܠܐ ܗܘ̣ܐ ܕܗ̈ܘܦܟܐ ܕܒܢ̈ܝܢܫܐ ܒܣܘܥܪ̈ܢܝܗܘܢ. ܒܡܐܡܪܐ ܕܡܟܣܢܘܬܐ ܕܢܬ̣ܢܐ ܐܟܝܦܝܢܢ. ܐܠܐ ܕܡܬܪܚܩܢܘܬܗܘܢ ܡܢ ܥ̈ܠܠܬܐ ܕܩ̇ܪܝܢ ܠܐܒܕܢ ܢܦܫܐ̇. ܒܙܥܘܪ̈ܝܬܐ ܩܠܝܠ ܢܝܫܐ ܕܫܪܪܗܝܢ ܩܕܡܝܟܘܢ ܕܢܣ̣ܝܡ ܨ̇ܒܝܢܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܠܐ ܡܕܡ ܐܝܬ ܕܡ̇ܥܟܪ ܠܗ̇ ܠܢܦܫܐ ܒܫܒܝܠܐ ܕܫܦܝܪ̈ܬܐ̣. ܐܝܟ ܓܠܝܙܘܬ ܚܘܒܐ ܕܛܒ̈ܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦ̈ܐܝܢ ܐܘ̈ܠܨܢܐ ܕܡܛܠ ܡܫܝܚܐ. ܠܐܝܠܝܢ ܕܐܚܒ ܠܡܫܝܚܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܢܫܐ ܕܒܐܘܠܨܢܗ ܪܘܚܬܐ ܕܐܚܪ̈ܢܐ ܒ̇ܥܐ̣. ܠܗ̇ܝ ܓܡܝܪܘܬܐ ܕܚ̇ܘܝ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܒܢܦܫܗ ܡܫܬܘܬܦ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܣܘܟܠܐ ܕܥܠܡܐ ܥ̇ܒܘܪܐ ܩܢ̣ܘ܆ ܡ̈ܒܝܐܢܐ ܐܝܬܝܗܘܢ ܕܢܦܫ̈ܬܗܘܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܕܐ ܘܢܫܒ̇ܚ ܠܗ̇ܘ ܐܒܐ ܕܟܠ. ܕܠܝܘܬܪܢܐ ܕܒ̈ܢܝܐ ܩܪܢ ܘܩܪܒܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܘܒܚܐ ܠܟ ܡܪܐ ܕܟܠ ܒܟܠ ܐܣܟ̈ܝܡܝܢ. ܠܗܘܢ ܠܒܢ̈ܝܢܫܐ ܡ̇ܚܐ ܐܢܬ. ܐܣܐ ܡܪܝ ܠܟܐܒ̈ܝ ܠܒܐ. ܘܒܐܝܐ ܠܥܝ̈ܝܩܝ ܪܘܚܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܐܝܢܐ ܕܒܚܫܐ ܥܡܝܠܐ ܠܐ ܢܗܘܐ ܠܗ ܬܘܟܠܢܐ ܥܠ ܢܦܫܗ̣. ܘܠܐ ܢܣܒ̣ܪ ܠܗ. ܕܪܗ̣ܛܐ ܕܐܠܦܐ ܕܢܦܫܗ ܒܠܡܝܢܐ ܢܝ̣ܚܐ ܒܫܠܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܗܛܐ ܡܘܬܪܢܐ ܚܒ̈ܝܒܝ̣. ܒܥ̣̇ܬܐ ܗ̣ܝ ܕܚܟܡܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܝܘܩܢܐ ܦܐܝܐ ܕܟܬܝ̈ܒܬܐ ܕܡܝܬܪܘܬܟ ܩ̇ܒܠܬ: ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܕܥܬܐ ܕܡܢ ܠܒܪ ܓ̣ܕܫܐ ܒ̣ܢ. ܒܝܕ ܡ̈ܠܐ ܡ̇ܚܘܝܐ ܠܢ ܡܠܐܘܗ̇. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܘܗܝ ܠܡܢ ܕܛܥ̣ܢ ܩ̈ܠܝܕܘܗܝ ܥܠ ܟܬܦܗ ܥܡܠܐ ܕܕܘܒܪ̈ܘܗܝ. ܘܪܗܛܐ ܕܦܘܠܚܢܗ. ܘܣ̣ܡܟ ܕܥܠ ܩܢܛܐ ܠܬܪ̈ܥܘܗܝ ܕܦܪܕܝܣܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘ ܟܡܐ ܡܪܝܪ ܟܣܐ ܕܡܘܬܐ ܕܫܒ̣ܩ ܐܕܡ. ܠܟܠܗܘܢ ܝܠܕܘ̈ܗܝ ܡܛܠ ܕܥܒ̣ܪ ܦܘܩܕܢ ܡܪܗ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܕܩ ܗ̣ܘ ܓܝܪ ܕܢܚܫ̇ ܕܝܘܡܐ ܡܢ ܝܘܡܐ̣. ܢܘܠܐ ܕܚܝ̈ܝܢ ܙܥ̣ܪ ܠܡܬܓܕܕܘ  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܡܥܘܢ ܚܛܝܐ ܨܠܘ [ܥܠܘܗܝ].<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }