
  { "title" : 
    [ "London, BL, Add. 12160",
      "third part of the Commentary of John Chrysostom on the first Epistle of S. Paul to the Corinthians, homm. xxxiv.-xliv.",
      "Lives of Saints",
      "life of Abraham Kidunaya, ܡܪܝ ܐܒܪܗܡ ܩܝܕܘܢܝܐ",
      "life of Julian Saba, or the Aged",
      "life of Jacob of Nisibis",
      "Philotheus, ܦܝܠܬܐܘܣ",
      "history of the Man of God from the city of Rome who lived in the time of Rabulas, bishop of Edessa",
      "history of Paul the bishop and John the priest",
      "history of the Youths of Ephesus (the Seven Sleepers)",
      "Discourses by different writers",
      "Discourse",
      "second discourse of Xystus, bishop of Rome" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܦܘܫܩܐ ܕܐܓܪܬܐ ܕܩܘܪ̈ܢܬܝܐ ܩܕܡܝܬܐ̣. ܕܦܘܠܘܣ ܫܠܝܚܐ ܛܘܒܢܐ: ܫܠܡ ܠܡܟܬܒ ܒܦܢܩܝܬܐ ܗܕܐ ܕܬܠܬ܆ ܕܦܘܫܩܐ ܕܠܘܬ ܩܘܪ̈ܢܬܝܐ ܩܕܡܝܬܐ̣. ܡܐܡܪ̈ܐ ܚܕܥܣܪ̈. ܕܦܘܠܘܣ ܫܠܝܚܐ. ܕܥ̇ܒܝܕܝܢ ܠܩܕܝܫܐ ܝܘܚܢܢ ܐܦܣܩܦܐ ܕܩܘܣܛܢܛܝܢܦܘܠܝܣ: ܐܬܦܫܩܘ ܕܝܢ ܡܢ ܠܫܢܐ ܝܘܢܝܐ̣ ܠܐܪܡܝܐ̣. ܒܩܠܝܢܝܩܘܣ ܡܕܝܢܬܐ. ܀ܐܠܗܐ ܕܝܢ ܪܚܡ ܒ̈ܢܝ ܐܢܫܐ ܢܥܒܕ ܪ̈ܚܡܐ ܥܠ ܐܝܠܝܢ ܕܐܠܝܘ ܘܫܚ̣ܩ ܒܦܢܩܝܬܐ ܗܕܐ. ܘܢܫܘܐ ܐܢܘܢ̣ ܏ܘܫ. There is a gap in which two and a half lines were erased." ],
    "author" : 
    [ "John Chyrsostom",
      "Ephraim",
      "Theodoret of Cyrrhus",
      "Xystus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/35",
    "displayTitleEnglish" : "London, BL, Add. 12160third part of the Commentary of John Chrysostom on the first Epistle of S. Paul to the Corinthians, homm. xxxiv.-xliv.Lives of Saintslife of Abraham Kidunaya, ܡܪܝ ܐܒܪܗܡ ܩܝܕܘܢܝܐlife of Julian Saba, or the Agedlife of Jacob of NisibisPhilotheus, ܦܝܠܬܐܘܣhistory of the Man of God from the city of Rome who lived in the time of Rabulas, bishop of Edessahistory of Paul the bishop and John the priesthistory of the Youths of Ephesus (the Seven Sleepers)Discourses by different writersDiscoursesecond discourse of Xystus, bishop of Rome",
    "persName" : 
    [ " John Chyrsostom ",
      " Thomas of Edessa ",
      " Thomas ",
      " Marcus ",
      " Mārūthā ",
      " Athanasius ",
      " Paul bar Yāyē of Tagrit ",
      " <span lang=\"syr\" dir=\"rtl\">ܢܐܢܐ<\/span>",
      " Nonnus ",
      " 'Abbās bar Tūbānā ",
      " Jacob ",
      " Sergius ",
      " Yeshūa' ",
      " Shabhār ",
      " Mānā ",
      " ‘A,isha ",
      " John the monk of Beth-Bālesh ",
      " Ephraim ",
      " Theodoret of Cyrrhus ",
      " Theodoret ",
      " Wright ",
      " Alexius Romanus ",
      " Rabulas ",
      " John ",
      " Assemani ",
      " Eusebius the monk ",
      " Xystus " ],
    "placeName" : 
    [ " Callinicus (al-Rak-kah,) ",
      " Rās'ain ",
      " Scete ",
      " convent of S. Mary Deipara ",
      " Italy ",
      " Edessa " ],
    "shelfmark" : 
    [ " Add. 12,160 ",
      " BL Add MS 12160 ",
      " Add. 12,160, foll. 1–108 ",
      " BL Add MS 12160, foll. 1-108 ",
      " Add. 12,160, foll. 109–152 ",
      " BL Add MS 12160, foll. 109-152 ",
      " Add. 12,160, foll. 153–185 ",
      " BL Add MS 12160, foll. 153-185 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܦܘܫܩܐ ܕܐܓܪܬܐ ܕܩܘܪ̈ܢܬܝܐ ܩܕܡܝܬܐ̣. ܕܦܘܠܘܣ ܫܠܝܚܐ ܛܘܒܢܐ: ܫܠܡ ܠܡܟܬܒ ܒܦܢܩܝܬܐ ܗܕܐ ܕܬܠܬ܆ ܕܦܘܫܩܐ ܕܠܘܬ ܩܘܪ̈ܢܬܝܐ ܩܕܡܝܬܐ̣. ܡܐܡܪ̈ܐ ܚܕܥܣܪ̈. ܕܦܘܠܘܣ ܫܠܝܚܐ. ܕܥ̇ܒܝܕܝܢ ܠܩܕܝܫܐ ܝܘܚܢܢ ܐܦܣܩܦܐ ܕܩܘܣܛܢܛܝܢܦܘܠܝܣ: ܐܬܦܫܩܘ ܕܝܢ ܡܢ ܠܫܢܐ ܝܘܢܝܐ̣ ܠܐܪܡܝܐ̣. ܒܩܠܝܢܝܩܘܣ ܡܕܝܢܬܐ. ܀  ܐܠܗܐ ܕܝܢ ܪܚܡ ܒ̈ܢܝ ܐܢܫܐ ܢܥܒܕ ܪ̈ܚܡܐ ܥܠ ܐܝܠܝܢ ܕܐܠܝܘ ܘܫܚ̣ܩ ܒܦܢܩܝܬܐ ܗܕܐ. ܘܢܫܘܐ ܐܢܘܢ̣ ܏ܘܫ.   There is a gap in which two and a half lines were erased. <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܗܒ ܠܝ ܗܟܝܠ ܐܕܢ̈ܝ ܡܕܥܟ܇ ܐܘ ܡ̇ܢ ܕܨ̇ܒܐ ܕܢܗܘܐ ܝܚܝܕܝܐ̇. ܘܚܦܝܛ ܕܢܐܙܠ ܒܥܓܠ ܠܡܕܝܢܬܗܘܢ ܕܡܪܢ ܝܫܘܥ̣. ܘܐܢܐ ܡܚ̇ܘܐ ܐܢܐ ܠܟ̇. ܐܝܟܢ ܬܐܙܠ ܠܡܕܝܢܬܗ ܕܡܠܟܢ܇ ܐܢ ܐܝܬ ܒܟ ܚ̣ܝܠܐ ܕܬܪܕܐ ܐܝܟ ܕܡܚ̇ܘܐ ܐܢܐ ܠܟ. ܡܛܠ ܕܩ̣̈ܫܝܢ ܡܣ̈ܩܬܐ ܕܬ̇ܪܨ ܐܢܐ ܠܟ ܕܬܣܩ ܒܗܝܢ..  <\/span>" ],
    "colophons" : 
    [ "  Colophon    The first note on fol. 107a gives us the name of the scribe, the deacon Thomas of Edessa :   <span lang=\"syr\" dir=\"rtl\">ܥܠ ܬܐܘܡܐ ܫܡܫܐ ܐܘܪܗܝܐ ܕܟܬ̣ܒ ܦܢܩܝܬܐ ܗܕܐ ܕܐܠܗܐ ܢܚ̇ܢܝ̣ܘܗܝ ܏ܘܫ.<\/span>  ",
      "  Colophon  Ownership Inscription  Another note informs us that the book was written in the year 895 , A.D. 584 , in the convent of  Gubbā Barrāyā  <span lang=\"syr\" dir=\"rtl\">ܓܘܒܐ ܒܪܝܐ<\/span> . See Assemani, Bibl. Or., t. ii., Dissert. De Monoph. Art. Ix. , for the use of the abbat, Thomas and the rest of the brotherhood.   <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡܬ ܦܢܩܝܬܐ ܗܕܐ ܒܐܝܪܚ ܬܡܘܙ ܒܥܣܪܝܢ ܘܬܫܥܐ ܒܗ ܕܫܢܬ ܬܡܢܡܐܐ ܘܬܫܥܝܢ ܘܚܡܫ ܒܥܘܡܪܐ ܩܕܝܫܐ ܕܓܘܒܐ ܒܪܝܐ. ܐܬܚܦܛ ܕܝܢ ܘܣܡ ܣܝܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ܆ ܠܩܪܝܢܐ ܘܠܝܘܬܪܢܐ ܕܓܘܐ ܟܠܗ ܕܡܗ̈ܝܡܢܐ̣. ܡܝܬܪܐ ܘܪܚܡ ܐܠܗܐ. ܘܐܚܝܕ ܐܚܘܬܐ ܒܪܚܡܬ ܡܪܗ. ܬܐܘܡܐ ܪܝܫܕܝܪܐ ܕܝܠܗ ܕܥܘܡܪܐ. ܥܡ ܫܪܟܐ ܕܩܫܝ̈ܫܢܐ ܘܡܫ̈ܡܫܢܐ ܘܐܚܘܬܐ ܟܠܗ̇ ܕܥܡܗ. ܗܠܝܢ ܕܡܛܠ ܚܘܒܗ ܕܡܫܝܚܐ: ܘܡܛܠ ܡܘܠܟܢܐ ܕܡ̣ܠܟ܆ ܫܒܩܘ ܐܒ̈ܗܝܗܘܢ ܘܐܚ̈ܝܗܘܢ̣. ܘܐܚܒܘ ܨܘܡܐ ܢܓܝܪܐ ܘܫܗܪܐ ܘܟܠܗܝܢ ܐܢܢ̈ܩܣ ܕܦܓܪܐ. ܕܐܠܗܐ ܏ܘܫ. ܟܠ ܕܝܢ ܕܫܐܠ ܠܗ̇ ܠܦܢܩܝܬܐ ܗܕܐ ܕܢܩܪܐ ܐܘ ܕܢܦܚܡ ܐܘ ܕܢܟܬܘܒ ܡܢܗ̇ ܘܟܐܡ̇ ܥܠܝܗ ܐܘ ܦܣܩ ܡܢܗ̇ ܡܕܡ܆ ܗܘܐ ܝܕܥ̇ ܕܩܕܡ ܒܝܡ ܕܚܝܠܬܐ ܕܐܠܗܐ ܝ̇ܗܒ ܦܬܓܡܐ ܐܝܟ ܡܚܠܨ ܒܝܬ ܡܩܕܫܐ܀<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܬܐܘܡܐ ܫܡܫܐ ܐܘܪܗܝܐ ܕܟܬ̣ܒ ܦܢܩܝܬܐ ܗܕܐ ܕܐܠܗܐ ܢܚ̇ܢܝ̣ܘܗܝ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡܬ ܦܢܩܝܬܐ ܗܕܐ ܒܐܝܪܚ ܬܡܘܙ ܒܥܣܪܝܢ ܘܬܫܥܐ ܒܗ ܕܫܢܬ ܬܡܢܡܐܐ ܘܬܫܥܝܢ ܘܚܡܫ ܒܥܘܡܪܐ ܩܕܝܫܐ ܕܓܘܒܐ ܒܪܝܐ. ܐܬܚܦܛ ܕܝܢ ܘܣܡ ܣܝܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ܆ ܠܩܪܝܢܐ ܘܠܝܘܬܪܢܐ ܕܓܘܐ ܟܠܗ ܕܡܗ̈ܝܡܢܐ̣. ܡܝܬܪܐ ܘܪܚܡ ܐܠܗܐ. ܘܐܚܝܕ ܐܚܘܬܐ ܒܪܚܡܬ ܡܪܗ. ܬܐܘܡܐ ܪܝܫܕܝܪܐ ܕܝܠܗ ܕܥܘܡܪܐ. ܥܡ ܫܪܟܐ ܕܩܫܝ̈ܫܢܐ ܘܡܫ̈ܡܫܢܐ ܘܐܚܘܬܐ ܟܠܗ̇ ܕܥܡܗ. ܗܠܝܢ ܕܡܛܠ ܚܘܒܗ ܕܡܫܝܚܐ: ܘܡܛܠ ܡܘܠܟܢܐ ܕܡ̣ܠܟ܆ ܫܒܩܘ ܐܒ̈ܗܝܗܘܢ ܘܐܚ̈ܝܗܘܢ̣. ܘܐܚܒܘ ܨܘܡܐ ܢܓܝܪܐ ܘܫܗܪܐ ܘܟܠܗܝܢ ܐܢܢ̈ܩܣ ܕܦܓܪܐ. ܕܐܠܗܐ ܏ܘܫ. ܟܠ ܕܝܢ ܕܫܐܠ ܠܗ̇ ܠܦܢܩܝܬܐ ܗܕܐ ܕܢܩܪܐ ܐܘ ܕܢܦܚܡ ܐܘ ܕܢܟܬܘܒ ܡܢܗ̇ ܘܟܐܡ̇ ܥܠܝܗ ܐܘ ܦܣܩ ܡܢܗ̇ ܡܕܡ܆ ܗܘܐ ܝܕܥ̇ ܕܩܕܡ ܒܝܡ ܕܚܝܠܬܐ ܕܐܠܗܐ ܝ̇ܗܒ ܦܬܓܡܐ ܐܝܟ ܡܚܠܨ ܒܝܬ ܡܩܕܫܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܦܝܪܘܬ ܨܒܝܢܐ ܛ̇ܒܐ: ܘܒܚܘܝܚܘܬ ܬܪܥܝܬܐ ܪܚܡ̇ܬ ܠܐܠܗܐ܇ ܡܛܠ ܝܘܬܪܢܐ ܕܢܦܫܗܘܢ ܏ܘܫ ܝ̣ܨܦܘ ܘܩܢ̣ܘ̇ ܣܡܝܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ̇. ܏ܘܫ ܐܚ̈ܐ ܢܟ̈ܦܐ ܘܕܝܪ̈ܝܐ ܟܢܝ̈ܟܐ: ܡܐܪܩܘܣ ܘܡܪܘܬܐ ܘܐܬܢܣ. ܕܡܢ ܪܝܫܥܝܢܐ ܡܕܝܢܬܐ. ܕܐܠܗܐ ܕܡܛܠ ܫܡܗ܇ ܏ܘܫ. ܐܬܪܫ̣ܡ ܥܘܗܕܢܐ ܗܢܐ. ܫܢܬ ܐܠܦܐ ܘ܏ܩܦܐ ܒܡܕܒܪܐ ܩܕܝܫܐ ܕܐܣܩܝܛܐ.܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܥܠ ܦܘܠܘܣ ܒܪ ܝܐܝܐ ܬܓܪܬܢܝܐ ܪܚ̈ܡܐ ܕܐܠܗܐ ܢܗܘܢ ܥܠܘܗܝ ܕܗܘ ܥܒܕ ܝܨܝܦܘܬܐ ܘܐܥܛܦܗ ܠܟܬܒܐ ܗܢܐ ܩܕܝܫܐ ܠܕܝܪܐ ܕܐܣܩܛܐ ܩܕܝܫܐ. ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܕܝܪܐ ܕܣܘܪܝܝܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܒܡܕܒܪܐ ܕܣ̈ܩܛܐ ܕܐܒܐ ܒܝܫܘܝ ܐܠܐ ܟܠ ܕܫܩܠ ܠܗ ܐܘ ܡܦܩ ܠܗ ܡܢ ܗܕܐ ܕܝܪܐ ܕܐܡܝܪܐ ܢܗܘܐ ܚܪܡ ܏ܘܫ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܪܝ ܥ݊ܒ݊ܐܣ݊ ܒܪ ܛܘܒܢܐ ܘ݊ܠܝܥܩ݊ܘܒ݊ ܘ݊ܠܣ݊ܪܓܣ݊ ܘ݊ܠܝܫ݊ܘ݊ܥ ܒ̈ܢܝܐ ܕܝܠܗ. ܘܠܩܘܪܐ ( κυρία or κυρά ) ܫ݊ܒ݊ܗ݊ܐܪ ܒܪܬ ܙܘܓܗ. ܘ݊ܠܡ݊ܐܢ݊ܐ ܘܠܥ݊ܝ݊ܫ݊ܐ ܒܢ̈ܬܗ. ܐܠܗܐ ܢܢ̇ܛܪ. ܘܢܫܘܙܒ. ܘܢܦܨܐ. ܘܢܣ̇ܬܪ ܬܚܝܬ ܟܢ̈ܦܐ ܕܡܪܚܡܢܘܬܗ. ܡܢ ܒܝ̣ܫܐ ܘܚܝ̈ܠܘܬܗ. ܘܢܫܟܢ ܠܗܘܢ ܚܘܣܝܐ ܕܚܘ̈ܒܐ. ܘܫܘܒܩܢܐ ܕܚ̈ܛܗܐ. ܘܡܠܐܟܐ ܕܫܝܢܐ ܘܕܫܠܡܐ. ܘܡܦܩܢܐ ܟܪܣܛܝܢܝܐ. ܘܫܘܙܒܐ ܕܡܢ ܠܒܘܟܝܐ ܘܐܘܚܕܢܐ ܕܒܝܠ ܐܐ̇ܪ. ܘܩܘܡܐ ܕܡܢ ܝܡܝܢܗ. ܘܒܘܣܡܐ ܕܒܡܠܟܘܬܗ. ܒ̈ܨܠܘܬܐ ܘܒ̈ܥܘܬܐ ܕܝܠܕܬ ܠܐܠܗܐ ܡܪܬܐ ܕܝܠܢ ܡ݊ܪܝ݊ܡ݊: ܘܒܨ̈ܠܘܬܐ ܕܟܠܗܘܢ ܩ̈ܕܝܫܐ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ: ܀ : ܀ ܕܟܝܪܝܢ ܟܠܗܘܢ ܩ̈ܕܝܫܐ ܘܨܠܘܬܗܘܢ ܬܥ̇ܕܪ ܠܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܘܬܘܒ ܬܫܥܝܬܐ ܥܠ ܐܒܪܗܡ ܩܝܢܕܘܢܝܐ. ـܲـ ܘܥܠ ܝܘܼܠܝܢܐ ــܲـ ܘܥܠ ܓܒܪܐ ܕܐܠܗܐ ــܲـ ܘܥܠ ܦܘܠܐ ܝܘܚܢܢ ــܲـ ܘܥܠ ܛܠܝ̈ܐ ܕܐܦܣܘܣ ــܲـ ܘܥܠ ܓܡܝ̣ܪܘܬܐ ــܲـ ܘܥܠ ܡܪܬܝܢܘܬܐ ܕܡܪܝ ܟܣܣܛܘܣ. <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܢܛܘܣ ܡܕܝܢܬܐ ܕܐܝܛܠܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܪܗܝ ܕܦܪ̈ܬܘܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܩܕܡ ܕܩܝܣ ܡ̇ܠܟܐ ܥܪܩܘ̣. ܡܟܣܡܠܝܢܐ ܒܪ ܗܘܦܪܟܐ. ܘܝܡܠܝܟܐ̣ ܘܡܪܛܠܘܣ. ܘܕܝܢܘܣܣ ܘܝܘܐܢܝܣ̣ ܘܣܪܦܝܘܢ. ܘܐܟܣܩܘܣܛܕܝܢܣ ܘܐܢܛܘܢܝܢܗ ܡܘ̈ܕܝܢܐ ܗܠܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܐܘܣܒܝܣ ܝܚܝܕܝܐ ܡܢ ܟܬܒܐ ܕܥܒܝܕ ܠܗ ܕܡܣ̈ܩܬܐ.<\/span>" ],
    "script" : "syr-Syre syr syr syr syr syr syr syr syr-Syre syr syr syr",
    "material" : "perg perg perg",
    "classification" : 
    [ " Collected Lives " ] }