
  { "title" : 
    [ "London, BL, Add. 14612",
      "Homilies of John Chrysostom",
      "1 Timothy, ch. v. 23.",
      "1 Timothy, ch. v. 9.",
      "That no man can injure him, who does not injure himself.",
      "Psal. xli. (xlii.).",
      "first discourse on the Priesthood",
      "Hom. xxii. on the Gospel of S. John",
      "Hom. xxiii. on the Gospel of S. John",
      "Extracts from his discourse on the Epiphany.",
      "Extracts from hom. v. on the second epistle to the Corinthians",
      "Extracts from hom. i. on the second epistle to the Corinthians",
      "Extracts from the third discourse on the Priesthood",
      "Extract from the discourse on the beheading of S. John the Baptist",
      "Extract from the discourse on the first epistle to the Thessalonians, ch. iv., 12 (13)",
      "Extract from hom. lxxxv. on the Gospel of S. John",
      "Extract from hom. xxxix. on the first epistle to the Corinthians",
      "Extract from hom. xii. on the first epistle to the Corinthians",
      "Short extracts from the treatise of Cyril on Worship in Spirit and in Truth",
      "Extracts from Xystus of Rome",
      "Extracts from Ephraim",
      "Concerning offerings and alms on behalf of the Dead",
      "the same subject",
      "the same subject",
      "Extracts from the fourth discourse against False Doctrines",
      "Extract from a letter of Jacob of Batnae",
      "Metrical discourse of Isaac of Antioch on repentance",
      "metrical discourse, entitled \"on those who come for instruction\"",
      "Admonitory discourse of Ephraim",
      "Short extracts from the Lives of the Egyptian Fathers",
      "Two extracts from Ephraim",
      "First extract",
      "Second extract",
      "Extract from a letter of Jacob of Batnae",
      "Extract from the seventh discourse of Philoxenus of Mabūg on the Christian cha-racter",
      "Extract from Isaiah of Scete",
      "Discourse of Basil on Deuteronomy, ch. xv. 9.",
      "Extracts from the commentary of John Chrysostom on the Gospel of S. Matthew",
      "From hom. iii.",
      "From hom. xii.",
      "Funeral discourse of Theophilus of Alexandria",
      "Letter of Severus of Antioch",
      "Writings of Basil",
      "Psal. i.",
      "Faith",
      "That God is not the cause of evils",
      "Anger and Wrath",
      "Envy",
      "Letter to the recluses in the desert",
      "Life of Evagrius",
      "twentieth discourse from the work entitled the Book of Steps or the Ladder (κλῖμαξ)",
      "Letter of John the monk to Hesychius",
      "Extracts from several homilies of John Chrysostom on the Gospel of S. Matthew",
      "From hom. v.",
      "From hom. vi.",
      "From hom. ix.",
      "From hom. ii.",
      "From hom. iii",
      "extract containing a citation from the \"Rebuke brevius tractatae \" of Basil",
      "the consciousness of the soul after its separation from the body",
      "From the funeral sermons of Gregory Nazianzen on his brother Caesarius, his sister Gorgonia, and his father Gregory.",
      "From the discourse of Gregory Nyssen on virgins",
      "From the doctrine of Addai",
      "From Chrysostom on the epistle to the Romans, hom. iv.",
      "That the soul does not precede, or exist before, the body",
      "Irenaeus",
      "Gregory Nazianzen",
      "John Chrysostom",
      "hom. lxvi. on the Gospel of S. Matthew",
      "hom. lxxix. on the Gospel of S. Matthew",
      "hom. lxxxii. on the Gospel of S. Matthew",
      "passage from his commentary on the epistle to the Ephesians",
      "Extract from Epiphanius on the dead who arose at the Crucifixion",
      "Extracts from Severus of Antioch, and John Chrysostom, hom. lxii. on the Gospel of S. John, on the state of the soul after death",
      "offerings for the Dead",
      "Extracts from Palladius",
      "Hom. xii. on the first epistle to the Corinthians",
      "Letters of Macarius",
      "First letter",
      "Second letter",
      "Third letter",
      "Fourth letter",
      "Fifth letter",
      "Part of the \"Philotheus\" or \"Religiosa Historia\" of Theodoret",
      "Preface",
      "life of Jacob of Nisibis",
      "life of Julian Sābā, or the Aged",
      "Discourses of John Chrysostom",
      "1 Thessal., cli. iv. 12 (13)",
      "Three homilies on king Uzziah",
      "Isaiah, ch. vi. 1",
      "2 Chron. xxvi. 16",
      "Isaiah, ch. vi. 1",
      "Consolatory epistle",
      "Hom. lx. on the Gospel of S. Matthew",
      "S. John, ch. v. 17",
      "the Seraphim",
      "Discourse delivered on his return from Asia",
      "his ordination as priest",
      "Discourse commending those (citizens of Antioch) who had not again gone up to Daphne, and blaming those who had",
      "second epistle of Gregory Nazianzen to Cledonius, against Apollinarius",
      "Part of an Index of the contents of the volume, extending as far as no. 28" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John Chrysostom",
      "John Chrysostom",
      "Cyril",
      "Xystus of Rome",
      "Ephraim",
      "Ephraim",
      "Jacob of Batnae",
      "Isaac of Antioch",
      "Philoxenus of Mabūg",
      "Isaiah of Scete",
      "Basil",
      "Theophilus of Alexandria",
      "Severus of Antioch",
      "Basil",
      "John the monk",
      "Gregory Nazianzen",
      "Gregory Nyssen",
      "Irenaeus",
      "John Chrysostom",
      "Epiphanius",
      "Palladius",
      "Macarius",
      "Macarius",
      "Theodoret",
      "Theodoret",
      "Gregory Nazianzen" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/350",
    "displayTitleEnglish" : "London, BL, Add. 14612Homilies of John Chrysostom1 Timothy, ch. v. 23.1 Timothy, ch. v. 9.That no man can injure him, who does not injure himself.Psal. xli. (xlii.).first discourse on the PriesthoodHom. xxii. on the Gospel of S. JohnHom. xxiii. on the Gospel of S. JohnExtracts from his discourse on the Epiphany.Extracts from hom. v. on the second epistle to the CorinthiansExtracts from hom. i. on the second epistle to the CorinthiansExtracts from the third discourse on the PriesthoodExtract from the discourse on the beheading of S. John the BaptistExtract from the discourse on the first epistle to the Thessalonians, ch. iv., 12 (13)Extract from hom. lxxxv. on the Gospel of S. JohnExtract from hom. xxxix. on the first epistle to the CorinthiansExtract from hom. xii. on the first epistle to the CorinthiansShort extracts from the treatise of Cyril on Worship in Spirit and in TruthExtracts from Xystus of RomeExtracts from EphraimConcerning offerings and alms on behalf of the Deadthe same subjectthe same subjectExtracts from the fourth discourse against False DoctrinesExtract from a letter of Jacob of BatnaeMetrical discourse of Isaac of Antioch on repentancemetrical discourse, entitled \"on those who come for instruction\"Admonitory discourse of EphraimShort extracts from the Lives of the Egyptian FathersTwo extracts from EphraimFirst extractSecond extractExtract from a letter of Jacob of BatnaeExtract from the seventh discourse of Philoxenus of Mabūg on the Christian cha-racterExtract from Isaiah of SceteDiscourse of Basil on Deuteronomy, ch. xv. 9.Extracts from the commentary of John Chrysostom on the Gospel of S. MatthewFrom hom. iii.From hom. xii.Funeral discourse of Theophilus of AlexandriaLetter of Severus of AntiochWritings of BasilPsal. i.FaithThat God is not the cause of evilsAnger and WrathEnvyLetter to the recluses in the desertLife of Evagriustwentieth discourse from the work entitled the Book of Steps or the Ladder (κλῖμαξ)Letter of John the monk to HesychiusExtracts from several homilies of John Chrysostom on the Gospel of S. MatthewFrom hom. v.From hom. vi.From hom. ix.From hom. ii.From hom. iiiextract containing a citation from the \"Rebuke brevius tractatae \" of Basilthe consciousness of the soul after its separation from the bodyFrom the funeral sermons of Gregory Nazianzen on his brother Caesarius, his sister Gorgonia, and his father Gregory.From the discourse of Gregory Nyssen on virginsFrom the doctrine of AddaiFrom Chrysostom on the epistle to the Romans, hom. iv.That the soul does not precede, or exist before, the bodyIrenaeusGregory NazianzenJohn Chrysostomhom. lxvi. on the Gospel of S. Matthewhom. lxxix. on the Gospel of S. Matthewhom. lxxxii. on the Gospel of S. Matthewpassage from his commentary on the epistle to the EphesiansExtract from Epiphanius on the dead who arose at the CrucifixionExtracts from Severus of Antioch, and John Chrysostom, hom. lxii. on the Gospel of S. John, on the state of the soul after deathofferings for the DeadExtracts from PalladiusHom. xii. on the first epistle to the CorinthiansLetters of MacariusFirst letterSecond letterThird letterFourth letterFifth letterPart of the \"Philotheus\" or \"Religiosa Historia\" of TheodoretPrefacelife of Jacob of Nisibislife of Julian Sābā, or the AgedDiscourses of John Chrysostom1 Thessal., cli. iv. 12 (13)Three homilies on king UzziahIsaiah, ch. vi. 12 Chron. xxvi. 16Isaiah, ch. vi. 1Consolatory epistleHom. lx. on the Gospel of S. MatthewS. John, ch. v. 17the SeraphimDiscourse delivered on his return from Asiahis ordination as priestDiscourse commending those (citizens of Antioch) who had not again gone up to Daphne, and blaming those who hadsecond epistle of Gregory Nazianzen to Cledonius, against ApollinariusPart of an Index of the contents of the volume, extending as far as no. 28",
    "persName" : 
    [ " John Chrysostom ",
      " Cyril ",
      " Xystus of Rome ",
      " Ephraim ",
      " Jacob of Batnae ",
      " Isaac of Antioch ",
      " Isaac ",
      " Philoxenus of Mabūg ",
      " Isaiah of Scete ",
      " Basil ",
      " Theophilus of Alexandria ",
      " Severus of Antioch ",
      " John the monk ",
      " Gregory Nazianzen ",
      " Gregory Nyssen ",
      " Irenaeus ",
      " Epiphanius ",
      " Palladius ",
      " Macarius ",
      " Theodoret ",
      " Chrysostom ",
      " Cyril the stranger ",
      " Anthusa ",
      "  Ανθουσα  ",
      " Evagrius " ],
    "shelfmark" : 
    [ " Add. 14,612 ",
      " BL Add MS 14612 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܪܝ ܐܢ ܡܫܟܚ ܐܢܬ ܕܬܙܕܕܩ̣. ܘܐܠܐ ܡܚܛܐ̣ ܠܐ ܬܚ̣ܛܐ. ܐܢ ܡܫܟܚ ܐܢܬ ܕܬܬܠ ܠܣܢܝ̈ܩܐ̣. ܘܐܠܐ ܡܒܙ̣ ܠܐ ܬܒܘܙ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܓܙܐ ܕܪ̈ܚ̣ܡܐ ܝܗ̣ܒ ܟܠ ܦܘܼܪ̈ܣܝܢ. ܕܐܦ ܥܠܠܬ̈ܐ ܪܟ̇ܒ ܘܐܣܓܝ. ܕܡܝ̣ܬܐ ܒܚ̈ܝܐ ܡ̣ܨܐ ܡܙܕܕܩ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܘܒܐ ܙܩܬܢܝ ܕܐ̇ܡܪ ܗܫܐ ܥܠ ܥܢܝ̈ܕܐ̇. ܐܢ ܗ̣ܘ ܕܝܬܪܝܢ ܡܢ ܩܘܪܒܢܐ ܕܥܒܕܝܢ ܚ̈ܝܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܢ ܒܥܠܝܬܐ ܦܩܕ ܠܬܠܡ̈ܝܕܘܗܝ̣. ܕܗ̣ܘܘ ܡܬܕܟܪܝܢ ܘܥܒ̇ܕܝܢ ܕܘܟܪܢܗ̣. ܥܕܡܐ ܠܡܐܬܝܬܗ ܕܬܪ̈ܬܝܢ ܕܐܬ̇ܐ ܒܗ̇. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܐ ܟܒܪ ܡܫܬܒܗܪܝܢ ܒܗܕܐ̣ ܕܗܐ ܐܫ̇ܦܝܢ ܠܚܘܝܐ̣. ܘܠܚ̇ܫܝܢ ܠܥܩܪܒܐ. ܘܡܙܕܟܝܐ ܠܡ ܥܪܝܡܘܬܗ ܕܚܘܝܐ ܡܢ ܠܘܚܫܬܐ. ܘܡܬܐܫܦܐ ܘܡܙܕܟܝܐ ܥܡܗ̣ ܐܦ ܡܪܬܗ̇ ܕܥܩܪܒܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܒ ܠܝ ܗܘܢܟ ܚܛܝܐ̣. ܘܐܢܬ ܪܥܝܢܟ ܬ̇ܝܒܐ. ܗܒ ܠܝ ܐܕܢܟ ܙ̇ܢܝܐ̣. ܘܐܢܬ ܡܫܡܥܬܟ ܙܠܝܠܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܒ ܠܝ ܒܪ ܛܒܐ ܫܐ̈ܠܬܝ ܚܘ̈ܫܒܝ. ܘܐܘܣܦ ܡܢ ܕܝܠܟ ܪܓܬ ܨܒܝܢܐ. ܗܒ ܠܝ ܨܒܝܢܐ ܕܐܥܒܕ ܛܒ̈ܬܐ̣. ܟܕ ܠܐ ܣܛ̇ܐ ܐܢܐ ܡܢܗ ܕܨܒܝܢܟ.܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܝܡܐ ܕܣ̇ܢܐ ܠܐܚܘܗܝ̣. ܐܣܘܛܐ ܚܫܝܒ ܠܐܠܗܐ. ܩܕܝܫܐ ܕܒܝ̣ܫ ܠܟܢܬܗ̣. ܠܡܫܝܚܐ̣ ܐܝܟ ܙ̇ܢܝܐ ܗܘ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܪܝܩܝܢ ܐܢܘܢ ܚܝ̈ܐ ܗܟܝܠ ܟܠܗܘܢ ܒܟܠܗ̇ ܐܢܫܘܬܐ̣. ܕܢܗܘܐ ܥܒ̇ܕ ܒܪܢܫܐ̇. ܐܓܘܢܐ ܒܓܘ ܪܥܝܢܗ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩ̈ܝܡܢ ܠܢ ܕܝܢ ܠܡܐܡܪ̣ ܠܘܩܒܠ ܚܘ̈ܫܒܐ ܫܚ̈ܝܩܐ ܘܫܘܐ̈ܠܐ ܥܝܘܩ̈ܬܢܐ̇. ܕܗܠܝܢ ܕܡܥܪܙܠܝܢ ܒܚ̈ܛܗܐ ܕܙ̈ܢܝܢ ܙ̈ܢܝܢ ܘܒܥܒܪ ܦܘܩܕܢܐ̇. ܘܕܚ̈ܝܠܝܢ ܘܪܬܝܬܝܢ ܘܡܫܐ̇ܠܝܢ ܕܡܢܐ ܢܥ̣ܒܕܘܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܛ̇ܥܝܐ ܠܟܘܢ ܐܚ̈ܝ܇ ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܘܬ ܫܘܐܠܐ ܗ̇ܘ ܕܫ̇ܐܠܬܢܝ ܒܟܬܝ̈ܒܬܐ ܕܪܒܘܬ ܡܫܒܚܘܬܟܝ̣. ܦܘܢܝ ܦܬܓܡܐ ܕܠܝܠܐ ܡ̇ܦܢܐ ܐܢܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܒܬ̈ܟܘܢ ܕܐܝܬܝ ܠܢ ܛܒ̣ܐ ܕܬܫܒܘܚܬܐ ܕܐܠܗܐ ܕܒܟܘܢ ܟܗ̈ܝܢ̣ܢ. ܗ̣ܢܝܢ ܐܟܦܢܢ ܕܐܣܘܚ ܠܫܠܡܟܘܢ ܒܪܘܫܡܐ ܕܡܠܬܝ܇ ܘܐܚܙܝܟܘܢ ܒܗ̇ܘ ܕܣܓܕܝܢ ܐܢܬܘܢ ܠܗ ܒܪܘܚܐ ܘܒܫܪܪܐ̇. ܘܐܬܢ̇ܩܦ ܠܟܘܢ ܒܨܒܝܢܝ ܛܒܐ ܕܪܓܝܓ ܠܕܘܒܪ̈ܝܟܘܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܪܒ̣ܗ ܕܐܘܓܪܝܣ ܛܘܒܢܐ ܓܒܪܐ ܕܐܬܕܒ̇ܪ ܐܝܟ ܫܠܝ̈ܚܐ ܛܘ̈ܒܢܐ̣. ܠܐ ܙܕܩ ܕܒܫܠܝܐ ܢܚ̇ܦܝܘܗܝ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܬ ܡܣܩ̈ܬܐ ܕܩ̈ܫܝܢ ܣܓ̇ܝ ܐܝܬ ܒܗܕܐ ܐܘܪܚܐ ܕܡܘܒܠܐ ܠܡܕܝܢܬܗ ܕܡܪܢ ܝܫܘܥ. ܚܕܐ̣ ܗܕܐ. ܕܐܢ ܗ̇ܘܝܢ ܠܗ ܠܐܢܫ ܒܥܠܕܒ̈ܒܐ ܟܕ ܗ̣ܘ ܠܐ ܢܣ̣ܟܠ ܒܐܢܫ: ܘܠܐ ܢܥܝܩ ܠܐܢܫ̣. ܢܐܙܠ ܠܐ̈ܦܝܗܘܢ ܕܗܠܝܢ ܒܥܠܕܒܒ̈ܘܗܝ ܘܣܢܐ̈ܘܗܝ ܕܡܓ̣ܢ ܘܢ̇ܪܥܐ ܐܢܘܢ. ܕܬܪ̈ܬܝ̣ܢ ܗܕܐ. ܕܠܐ ܐܢܫ ܢܦܠܘܚ ܡܛܠ ܬܪܣܝܬܐ ܕܢܦܫܗ ܐܘ ܡܛܠ ܠܒܘܫܐ ܕܦܓܪܗ̣. ܘܕܢܬ̇ܦܪܩ ܡܢ ܟܠ ܕܐܝܬ ܠܗ. ܘܕܬܠܬ݂ ܗܕܐ. ܕܝܐܐ ܠܓܒܪ̈ܐ ܕܢܪܝܡܘܢ ܐܝܕܝ̈ܗܘܢ ܕܟܝܐܝܬ ܩܕܡ ܡܪܝܐ̣. ܕܠܐ ܪܘܓܙܐ ܘܕܠܐ ܡܚܫ̈ܒܬܐ ܒܝ̣ܫ̈ܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢ̇ܬܘܒ ܐܚ̈ܝ ܚܒܝ̈ܒܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܝܢ ܕܐܦ ܐܢܬܘܢ ܐܚ̈ܐ ܐܪ̈ܚܝܡܐ ܘܚܒ̈ܝܒܐ: ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܒܢ̈ܝܐ ܐܪ̈ܚܝܡܐ. ܡܘܕܐ ܐܢܐ ܬܘܒ ܠܐܠܗܐ̣. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܐܢܫ ܡܫܟܚ ܕܠܬܪ̈ܝܢ ܡܪ̈ܘܢ ܢܦܠܚ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܡܩܪܝܣ̣. ܟܬ݂ܒ ܠܟܠܗܘܢ ܒܢܘ̈ܗܝ ܚܒܝ̈ܒܐ ܟܕ ܡܦܝܣ ܠܗܘܢ̣. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܗܘܐ ܣܪܝܩܐܝܬ ܐܝܟ ܕܡܬܚܙܝܐ̇. ܐܬܡܠܝ ܡ̈ܠܐ ܗܠܝܢ ܣܓ̈ܝܐܬܐ ܘܐܪ̈ܝܟܬܐ ܡܠܠܢܢ܇ ܟܕ ܡ̇ܠܟܝܢ ܗܘܝܢ ܕܢܒ̣ܣܘܢ ܥܠ ܡܣܩܬܐ ܕܠܕܦܢܐ. ܏ܘܫ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩܘ[ܪܝܠܘܣ] ܐܟܣܢܝܐ ܟܬܒܬ ܠܐܡܐ ܕܝܠܗ ܐܢܬܘܣܐ ܫܡܗ̇<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܪܝܠܘܣ ܟܬ݂ܒ ܕܐܘܓܪܝܘܣ ܐܝܬܝܗ̇ ܗܕܐ<\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }