
  { "title" : 
    [ "London, BL, Add. 14613",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Copious extracts from a work entitled, \"the Book of Steps\" or \"the Ladder\" (κλῖμαξ).",
      "Prefatory notice",
      "Of the tree of the knowledge of good and evil",
      "the second law that God gave to Adam",
      "From the discourse on the desire of sexual union, showing how it arose in Adam",
      "the profit that we have, when we endure evils, whilst we perform good actions; and on fasting and humiliation of the body and the soul",
      "From the discourse on corporeal and spiritual worship",
      "From the discourse on the herbs for the sick",
      "From the discourse on the milk of babes",
      "Discourse on him who gives all that he possesses to feed the poor",
      "Discourse on the hearing of the Scriptures",
      "Discourse on the service of the Church, secret and public",
      "From the discourse on righteous conduct",
      "Discourse on tears in prayer",
      "Discourse on the distinction of the way of perfection",
      "Discourse showing how a man may rise above even the great commandments",
      "Discourse on repentance",
      "Discourse on the soul of man, showing that it is not the blood",
      "the subduing of the flesh",
      "From the discourse on the commandments of belief and of love of the solitaries",
      "Extract from the discourse of Gregory the monk concerning the brethren who dwell in cells",
      "Short extracts from Basil",
      "Extracts from the books of Isaiah, Micah, and Zechariah, according to the Pĕshīṭtā version",
      "Isaiah (ch. lix. 1—4, 7—9, 10—15), according to the Pĕshīṭtā version",
      "Micah (ch. vi. 6—8), according to the Pĕshīṭtā version",
      "Zechariah (ch. vii. 9, 10, ch. viii. 16, 17), according to the Pĕshīṭtā version",
      "Extracts from a work of Ephraim, entitled, \"the Book of Sentences or Maxims\"",
      "Extracts from the writings of Cyril of Alexandria",
      "Twelve chapters against Nestorius",
      "Two extracts from the commentary on the Epistle to the Hebrews",
      "Extracts from the treatise on Worship in Spirit and in Truth",
      "Extracts from Philoxenus of Mabūg",
      "From the letter to the Recluses",
      "the tonsure",
      "Discourse of Marcianus the monk, entitled, \"That we ought to die unselfishly in behalf of the truth, in reliance on God, and to beware of the sin that lies hid in the assumption that we are acting righteously\"",
      "Discourses of Isaac of Antioch",
      "perfection",
      "Extract from the discourse on repentance",
      "Discourses of Jacob of Batnae",
      "Extract from a discourse on the prophet Elijah",
      "Discourse on the prophet Elisha, and on the vision of holy men that can see hidden things",
      "Extract from a discourse on the prophet Elijah",
      "Extract from the discourse of Gregory Nazianzen on love of the poor",
      "Extracts from the commentary of Philoxenus of Mabug on the Gospel of S. Matthew",
      "Two letters of Macarius",
      "Part a",
      "Part b",
      "Extract from a discourse of Evagrius",
      "Additional extracts from the work of Ephraim entitled \"the Book of Sentences or Maxims\"",
      "Discourse of Isaac of Antioch, entitled, a prayer to be used in asking forgiveness",
      "Extract from the commentary of John Chrysostom on the first Epistle to the Corinthians, hom. xlii.",
      "Two discourses of Ephraim, entitled, on the Mercy of the Most High, in the form of dialogues between Ephraim and a disciple",
      "short extract from the Lives of the Egyptian Fathers",
      "Short extracts from the writings of Gregory Nazianzen",
      "From his homilies",
      "From his poems",
      "Short extracts from the commentaries of John Chrysostom on the Epistles of S. Paul",
      "Short extracts from tbe commentary of Cyril on the Gospel of S. Luke",
      "Short extracts from the writings of Severus",
      "From his sermons",
      "From his hypomnestica",
      "From his letters",
      "Short extracts from discourses of Jacob of Batnae",
      "Extracts from Xystus of Rome",
      "Extract from Dionysius the Areopagite, on prayer",
      "Extracts from a prose homily of Jacob of Batnae",
      "Extract from an anonymous work",
      "Writings of Nilus",
      "Letter to Philotheus",
      "Letter to certain monks",
      "Discourse on virtue and on the true forsaking of the world, addressed to his friend Theosebius",
      "Discourse, hortatory and treating of the seven evil passions",
      "Unspecified contents" ],
    "syrTitle" : 
    [ "ܫܠܡܘ ܫܪ̈ܒܐ ܕܓܒܝܢܢ ܡܢ ܟܬܒܐ ܕܡܣ̈ܩܬܐ." ],
    "author" : 
    [ "Gregory the monk",
      "Basil",
      "Ephraim",
      "Cyril of Alexandria",
      "Cyril of Alexandria",
      "Philoxenus of Mabug",
      "Philoxenus of Mabug",
      "Marcianus the monk",
      "Isaac of Antioch",
      "Isaac of Antioch",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Gregory Nazianzen",
      "Macarius",
      "Macarius",
      "Evagrius",
      "John Chrysostom",
      "Gregory Nazianzen",
      "Severus",
      "Severus",
      "Xystus of Rome",
      "Dionysius the Areopagite",
      "Nilus",
      "Nilus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/351",
    "displayTitleEnglish" : "London, BL, Add. 14613Digital Catalogue of Syriac Manuscripts in the British LibraryCopious extracts from a work entitled, \"the Book of Steps\" or \"the Ladder\" (κλῖμαξ).Prefatory noticeOf the tree of the knowledge of good and evilthe second law that God gave to AdamFrom the discourse on the desire of sexual union, showing how it arose in Adamthe profit that we have, when we endure evils, whilst we perform good actions; and on fasting and humiliation of the body and the soulFrom the discourse on corporeal and spiritual worshipFrom the discourse on the herbs for the sickFrom the discourse on the milk of babesDiscourse on him who gives all that he possesses to feed the poorDiscourse on the hearing of the ScripturesDiscourse on the service of the Church, secret and publicFrom the discourse on righteous conductDiscourse on tears in prayerDiscourse on the distinction of the way of perfectionDiscourse showing how a man may rise above even the great commandmentsDiscourse on repentanceDiscourse on the soul of man, showing that it is not the bloodthe subduing of the fleshFrom the discourse on the commandments of belief and of love of the solitariesExtract from the discourse of Gregory the monk concerning the brethren who dwell in cellsShort extracts from BasilExtracts from the books of Isaiah, Micah, and Zechariah, according to the Pĕshīṭtā versionIsaiah (ch. lix. 1—4, 7—9, 10—15), according to the Pĕshīṭtā versionMicah (ch. vi. 6—8), according to the Pĕshīṭtā versionZechariah (ch. vii. 9, 10, ch. viii. 16, 17), according to the Pĕshīṭtā versionExtracts from a work of Ephraim, entitled, \"the Book of Sentences or Maxims\"Extracts from the writings of Cyril of AlexandriaTwelve chapters against NestoriusTwo extracts from the commentary on the Epistle to the HebrewsExtracts from the treatise on Worship in Spirit and in TruthExtracts from Philoxenus of MabūgFrom the letter to the Reclusesthe tonsureDiscourse of Marcianus the monk, entitled, \"That we ought to die unselfishly in behalf of the truth, in reliance on God, and to beware of the sin that lies hid in the assumption that we are acting righteously\"Discourses of Isaac of AntiochperfectionExtract from the discourse on repentanceDiscourses of Jacob of BatnaeExtract from a discourse on the prophet ElijahDiscourse on the prophet Elisha, and on the vision of holy men that can see hidden thingsExtract from a discourse on the prophet ElijahExtract from the discourse of Gregory Nazianzen on love of the poorExtracts from the commentary of Philoxenus of Mabug on the Gospel of S. MatthewTwo letters of MacariusPart aPart bExtract from a discourse of EvagriusAdditional extracts from the work of Ephraim entitled \"the Book of Sentences or Maxims\"Discourse of Isaac of Antioch, entitled, a prayer to be used in asking forgivenessExtract from the commentary of John Chrysostom on the first Epistle to the Corinthians, hom. xlii.Two discourses of Ephraim, entitled, on the Mercy of the Most High, in the form of dialogues between Ephraim and a discipleshort extract from the Lives of the Egyptian FathersShort extracts from the writings of Gregory NazianzenFrom his homiliesFrom his poemsShort extracts from the commentaries of John Chrysostom on the Epistles of S. PaulShort extracts from tbe commentary of Cyril on the Gospel of S. LukeShort extracts from the writings of SeverusFrom his sermonsFrom his hypomnesticaFrom his lettersShort extracts from discourses of Jacob of BatnaeExtracts from Xystus of RomeExtract from Dionysius the Areopagite, on prayerExtracts from a prose homily of Jacob of BatnaeExtract from an anonymous workWritings of NilusLetter to PhilotheusLetter to certain monksDiscourse on virtue and on the true forsaking of the world, addressed to his friend TheosebiusDiscourse, hortatory and treating of the seven evil passionsUnspecified contents",
    "persName" : 
    [ " Eusebius ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܣܒܝܣ ܝܚܝܕܝܐ<\/span>",
      " the Apostles ",
      " Gregory the monk ",
      " Basil ",
      " Ephraim ",
      " Cyril of Alexandria ",
      " Philoxenus of Mabug ",
      " Marcianus the monk ",
      " Isaac of Antioch ",
      " Jacob of Batnae ",
      " Gregory Nazianzen ",
      " Macarius ",
      " Evagrius ",
      " John Chrysostom ",
      " Severus ",
      " Xystus of Rome ",
      " Dionysius the Areopagite ",
      " Nilus " ],
    "decorations" : 
    [ " The capital letters were ornamented with green paint. " ],
    "decorationsType" : "ornamentation",
    "shelfmark" : 
    [ " Add. 14,613 ",
      " BL Add MS 14613 ",
      " Add. 14,613, upper text ",
      " BL Add MS 14613, upper text ",
      " Add. 14,613, fol. 129, lower text ",
      " BL Add MS 14613, fol. 129, lower text " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܘ ܫܪ̈ܒܐ ܕܓܒܝܢܢ ܡܢ ܟܬܒܐ ܕܡܣ̈ܩܬܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܐܝܟܢܐ ܕܡܠܚܐ ܡܩܢܝܐ ܛܥܡܐ ܗܢܝ ܠܚܟܐ̇. ܠܟܠܗܘܢ ܬܘܩ̈ܢܐ ܕܢܦܠܐ ܒܗܘܢ̣. ܗܟܢܐ ܘܐܦ ܡܟܝܟܘܬܐ ܕܒܝܬ ܡܪܢ̣. ܡܩܢܝܐ ܚܝܠܐ ܠܟܠܗܝܢ ܡܝܬܪ̈ܬܐ ܐܝܠܝܢ ܕܒܗ̇ ܡܬܦ̈ܠܚܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢܐ ܢܫ̣ܐܠܟ̇ ܐܒܐ̣ ܐܠܦܝܢܝ. ܠܐ ܗܘ̣ܬ ܓܝܪ ܕܟܠܢܫ ܕܢܕܥ ܡܢܐ ܢܫ̣ܐܠ ܡܢܟ. ܦܘܡܢ ܠܘܬ ܒܪܢܫܐ ܡܠܬܢ ܗܝ. ܒܗ̇ ܓܝܪ ܡܫܬܘܕܥ ܨܒܝܢܢ. ܦܘܡܢ ܕܝܢ ܠܘܬ ܐܠܗܐ̣ ܫ̣ܬܩܢ ܗܘ. ܝܕܥ̇ ܗܘ ܓܝܪ ܫ̈ܐܠܬܐ ܕܨܝܪ̈ܢ ܒܗ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܐܘܡܢ ܗܘ ܘܨܢܝܥ ܒܥܠ ܕܪܐ ܕܠܩܘܒܠܢ ܚ̈ܒܝܒܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܒ̇ܕܐ ܗܘ ܕܫܪܪܐ ܒܫܪܪܐ ܠܡܘܕܝܘ. ܘܛܢ̣ܢܐ ܡܛܠܬܗ ܒܫܪܪܐ ܠܡܥܒܕ. ܢܟܠܐ ܓܝܪ ܘܡܣܒܐܦ̈ܐ̣ ܣ̇ܢܐ ܫܪܪܐ. ܘܠܐܝܠܝܢ ܕܒܗܠܝܢ ܡܬܚܫܚܝ̣ܢ ܠܐ ܡ̇ܙܟܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢ ܕܣܘ̇ܚ ܕܢܨ̇ܠܐ: ܘܡܒ̇ܛܠ ܠܗ ܥܘܢܕܢܐ̣. ܠܐ ܒ̇ܛܠ ܐܦܠܐ ܒܫܝܘܠ: ܐܓܪܐ ܘܥܡܠܐ ܕܨܠܘܬܗ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪ ܐܠܗܐ ܨܒ̣ܝ ܘܐܙܡ̣ܪ ܠܟ ܥܬܝܪܐܝܬ݂. ܩ̈ܠܝ ܢܦܫܐ ܒܙ̈ܘܥܐ ܕܢܦܫܐ ܦܪܘܫܐܝܬ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܠܝܬ ܕܪܡ̇ܐ ܡܢ ܕܚܠܬܗ ܕܐܠܗܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܪܒܐ ܗܝ ܛܝܒܘܬܐ ܕܐܠܗܐ ܒܚܫܝܫܘܬܐ ܕܥܠ ܚ̈ܛܗܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܬܫܒܩܢܝ ܨܝܕ ܪ̈ܥܝܢܝ̣. ܕܠܐ ܬܘܒ ܢܡܪܕܘܢ ܠܗܘܢ ܥܠܝܟ ܨ̈ܒܝܢܝ. ܠܐ ܬܪܫܠ ܠܗ̇ ܥܠܝ ܠܪܓܬܐ̣. ܕܠܐ ܬܬ݀ܦܠܓ ܠܗ̇ ܥܠܝܟ ܚܐܪܘܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܣܓܐ ܠܝ ܡܪܝ ܫܘܒܩܢܐ. ܕܝܬܝܪ ܡܢ ܚܝܠܝ ܐܪܓܙܬܟ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܕܠܐ ܥܡ̇ܕ ܠܗ ܝܘܡܐ ܐܬܟܫܪ ܥܠ ܥܒ̇ܕܟ ܠܐ ܬܠܐܐ ܒܕܠܐ ܕܝܠܟ̇. ܘܬܪܦܐ ܠܕܝܠܟ ܒ̇ܛܝܠ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܐܢܫ ܡܫܟܚ ܠܡ̣ܦܪܫ ܕܓܠܘܬܐ ܒܠܥܕ ܡܢ ܫܪܪܐ. ܘܠܐ ܕܢܕܥ ܠܠܐ ܝܕܥܬܐ ܒܠܥܕ ܡܢ ܝܕܥܬܐ ܕܫܪܪܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܪܚ̇ܡ ܐܠܗܐ ܗ̇ܘ ܕܦܝܠܬܐܘܣ ܡܛܠ ܗܕܐ ܡܬ݀ܟܢܐ̣. ܡܢ ܚܒܝܒ ܢܦܫܟ ܚ̇ܕܐ ܒܫܡ̈ܥܝܟ ܘܡܫܬܒܗܪ ܒܥܝܪܘܬܗ ܕܪܥܝܢܟ̇. ܘܪܘܙ ܬܘܒ ܒܚܦܝܛܘܬܗ̇ ܕܢܦܫܟ ܡܝܬܪܬܐ̣. ܒܡܪܢ̣ ܣ̇ܓܝ ܫܠܡ.܀. ܟܕ ܡܪܝ ܐܓܪܬܐ ܕܚܘܒܟ ܩܒܠܢܢ: ܘܡܢܗ̇ ܥܠ ܥܝܪܘܬܗ ܕܗܘܢܟ ܐܝܠܦܢܢ: ܗ̇ܘ ܕܪܕ̇ܦ ܒܬܪ ܡܝܬܪܘܬܐ: ܘܚܒܝܒܐ ܥܠܘܗܝ ܦܝܠܣܦܘܬܐ ܐܠܗܝܬܐ: ܕܡܢ ܦܘܠܝܛܝܐ ܪܘܚܢܝܬܐ ܡܬܩ̇ܢܝܐ̣. ܐܘܿܕܝܢܢ ܠܐܠܗܐ ܕܝܗܒܗ̇ ܚܦܝܛܘܬܐ ܕܐܝܟ ܗܕܐ ܒܠܒܗ ܕܛܛܘܣ. ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܝܬܪ̈ܐ ܘܩ̈ܕܝܫܐ ܐܒ̈ܗܬܐ ܪ̈ܘܚܢܐ ܡܢ ܒܪܟܘܢ ܣܢܝܩ ܥܠ ܨ̈ܠܘܬܟܘܢ ܒܡܪܢ ܫܠ̣ܡ.܀. ܥܠ̣ܬܐ ܡܪܝ ܕܟܬܝܒܬܢ: ܡܢ ܒܬܪ ܕܟܬܝ̈ܒܬܐ ܐܝܠܝܢ ܕܐܣ̈ܝܢܢ ܗ̈ܘܝ ܒܚܘܒܐ ܕܨܒܝܢܟܘܢ ܪܚ̇ܡ ܠܡܫܝܚܐ ܩ̇ܒܠܢܢ: ܗܕܐ ܗܝ ܕܢܒܥܐ ܡܢܟܘܢ̣. ܕܬܦܝܣܘܢ ܚܠܦܝܢ ܠܐܠܗܟܘܢ̇. ܗ̇ܘ ܕܡܣܒ̇ܪܝܢܢ ܕܐܦ ܕܝܠܢ ܢܗܘܐ ܐܠܗܐ̇. ܡܐ ܕܠܗ ܒܠܚܘܕܘܗܝ ܡܢ ܟܠܗܘܢ ܐܠܗ̈ܐ ܢܘܟܪ̈ܝܐ ܕܦܬܟܪ̈ܝ ܚܫ̈ܐ܇ ܣܓܕܬܐ ܘܬܫܒܘܚܬܐ ܢܩ̇ܪܒ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܕܚ̇ܠ ܐܠܗܐ ܡܛܠ ܗܢܐ ܐܦ ܡܝܬܪܐ̣. ܗܘܿ ܕܡܢ ܣܘܥܪܢܗ ܫܡܗ ܬܐܘܣܒܝܣ: ܡܢ ܚܒܝܒ ܢܦܫܟ ܣܢܝܩ ܥܡ ܟܠܢܫ ܥܠ ܪ̈ܚܡ̣ܐ. ܒܐܠܗܐ ܕܠܫܘܒܚܗ ܢܬܚ̇ܫܒ ܘܢܡܠܠ ܘܢܣܥܘܪ ܫܠ̣ܡ.܀. ܡܛܠ ܡܪܝ ܡܦܩܬܐ ܕܡܢ ܥܠܡܐ܇ ܗܢܘ ܕܝ̣ܢ ܡܢ ܒܝܫܘܬܐ ܗ̇ܝ ܕܡܢ ܩܕܡ ܙܒܢܐ ܐܦܝܣܬܢܝ ܕܐܪܫܘܡ ܠܟ: ܐܝ̇ܕܐ ܕܡܢܗ̇ ܡܫ̇ܪܝܢܢ ܠܡܪܕܐ ܒܡܕܒܪܐ܇ ܕܦܘܠܚܢܐ ܕܡܝܬܪܘܬܐ: ܗ̇ܝ ܕܒܟܠܗܘܢ ܚ̈ܝܝܢ ܡܬܬܒܥܝܢܢ ܡܛܠ ܕܐܦ ܟܝܢܝܬܐ ܗܝ: ܘܒܗ̇ ܡܬܝܕܥ ܫܘܦܪܐ ܕܚܐܪܘܬܗ ܚܝܠܬܢܝܬܐ ܕܟܝܢܢ: ܗܢܐ ܕܡܢ ܐܠܗܐ ܫܦܝܪܐ ܘܡܫܡܠܝܐ ܐܬܒܪܝ܆ ܐܫ̇ܬܐܠܬ ܗ̇ܘܝܬ ܠܡܥ̣ܒܕ ܗܕܐ ܥܕܡܐ ܠܗܫܐ̣. ܒܕܚܐ̇ܪ ܗܘܝܬ ܒܡܚܝܠܘܬܐ ܕܡܠܬܝ܇ ܐܝ̇ܕܐ ܕܡܢ ܙܘ̈ܥܐ ܚ̈ܠܫܐ ܡܬܝܠܕܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܡܣܒ̣ܪܢܘܬܐ ܡܪܝ ܐܝ̇ܕܐ ܕܠܐ ܐܝܬܝܗ̇: ܬܚܬ݂ܝܬ ܠܡܥܠܝܘܬܟ ܒܚܘܒܐ ܠܘܬܢ: ܕܬܫ̣ܐܠ ܡܢܢ ܕܥܠ ܡܝܬܪܘܬܐ ܢܠܓܠܓ ܥܡܟ ܚܒܝܒܐܝܬ: ܐܝܟ ܒܪܐ ܠܘܬܐ ܐܒܘܗܝ̇ ܘܐܝܟ ܫܒܪܐ ܠܘܬ ܪܒܗ̣. ܡܫ̣ܬܐܠܝܢ ܗܘܝܢ ܡܢ ܗܕܐ ܐܠܘ ܠܐ ܕܡܫ̈ܬܡܥܢܐ ܢܗܘܐ ܠܐܠܗܐ܇ ܗ̇ܘ ܕܒܝܕ ܫܠܝܚܐ ܦܩ̇ܕ ܕܐܫܬ̣ܡܥܘ ܠܪ̈ܒܢܝܟܘܢ ܒܟܠܡܕܡ. ܏ܘܫ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܟܬܒܐ ܕܡ̈ܣܩܬܐ: ܡܡܠܠܐ ܡܛܠ ܗܢܐ ܛܘܒܢܐ ܕܠܐ ܨܒ̣ܐ ܕܢܟ̇ܬܒ ܫܡܗ: ܘܐܫ̣ܠܡ ܒܝܘܠܦܢܗ ܦܫܝܛܐ̣. ܥܘܬܪܐ ܕܪ̈ܐܙܐ܀ ܡܛܠ ܕܛܘܒܢܐ ܗܢܐ ܠܐ ܨܒ̣ܐ ܕܢܟ̇ܬܒ ܫܡܗ: ܘܬܫܥܝܬܐ ܕܥܠܘܗܝ ܠܚܕ ܡܢ ܡܟ̈ܬܒܢܐ ܠܐ ܐܡܝܪܐ. ܘܟܘܢܝܗ ܚܬܝܬܐܝܬ ܠܐ ܐܬܝܕܥ ܠܢ: ܐܠܐ ܐܢ ܕܒܡܫܠܡܢܘܬܐ ܩܒܠܢ̣ܢ. ܕܚܕ ܡܢ ܬܠܡ̈ܝܕܝܗܘܢ ܐܚܪ̈ܝܐ ܕܫ̈ܠܝܚܐ ܐܝܬܘܗܝ. ܐܕܪܟܢܢ ܕܝܢ ܐܦ ܡܢ ܡ̈ܠܘܗܝ̣. ܕܡܢ ܡ̈ܠܦܢܐ ܩ̈ܕܡܝܐ̇. ܕܒܠܫܢܐ ܣܘܪܝܝܐ ܐܬܚܙܝܘ ܐܝܬܘܗܝ. ܘܕܠܘ ܫܚܝܡܐ ܗܘ̣. ܡܢܗ ܡܢ ܝܘܠܦܢܗ ܐܣܬܟܠ̣ܢ. ܘܕܢܗܘܐ ܓܠܐ ܘܕܢܝ̣ܚ ܩܕܡ ܥܝ̈ܢܘܗܝ ܕܗ̇ܘ ܕܩܪܐ: ܪܒܘܬܐ ܘܥܘܫܢܐ ܕܣܘ̈ܟܠܘܗܝ ܪ̈ܘܚܢܐ ܕܒܪܢܫܐ ܗܢܐ ܕܐܠܗܐ ܐܦ ܡܢ ܡ̈ܠܐ ܕܝܠܗ ܗܠܝܢ ܕܒܡܐܡܪܐ ܐܚܪܐ ܐܡ̣ܪ ܡܫܬܘܕܥ ܓܠܝܐܝܬ݂ ܕܢܒܝܐ ܗܘ. ܏ܘܫ.  <\/span>" ],
    "script" : "syr grc",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Authors " ] }