
  { "title" : 
    [ "London, BL, Add. 14615",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Five discourses of Ephraim",
      "tranquillity and silence",
      "the perfection of the brethren",
      "the words of Isaiah",
      "sinner shall be taken away, that he may not see the glory of the Lord",
      "the martyrs",
      "wizards, soothsayers, and diviners, and on the end of the world",
      "letter, regarding the Unity of the Divine Nature in the three Persons of the Godhead",
      "Selections from the writings of Evagrius",
      "six Centuries",
      "Selections from the letters to Melania",
      "Part c",
      "Another extract",
      "letter or treatise of Basil on Virtue",
      "prayer, from the doctrine of the solitaries",
      "Select sayings of the teachers and holy Fathers",
      "Extracts from the letters of Ammonius",
      "Selections and extracts from the writings of Isaiah, abbat of Scete",
      "Letter of Elias, patriarch of Antioch to the people of the village of Rūhīn",
      "Syriac Sacerdotal",
      "Anaphora of S. James",
      "Sedras and prayers",
      "Sedras and prayers",
      "Sedras and prayers",
      "Sedras and prayers" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Ephraim",
      "Ephraim",
      "Evagrius",
      "Evagrius",
      "Abraham Nephtarenus",
      "Basil",
      "Ammonius",
      "Isaiah Abbat of Scete",
      "Elias Patriarch of Antioch" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/355",
    "displayTitleEnglish" : "London, BL, Add. 14615Digital Catalogue of Syriac Manuscripts in the British LibraryFive discourses of Ephraimtranquillity and silencethe perfection of the brethrenthe words of Isaiahsinner shall be taken away, that he may not see the glory of the Lordthe martyrswizards, soothsayers, and diviners, and on the end of the worldletter, regarding the Unity of the Divine Nature in the three Persons of the GodheadSelections from the writings of Evagriussix CenturiesSelections from the letters to MelaniaPart cAnother extractletter or treatise of Basil on Virtueprayer, from the doctrine of the solitariesSelect sayings of the teachers and holy FathersExtracts from the letters of AmmoniusSelections and extracts from the writings of Isaiah, abbat of SceteLetter of Elias, patriarch of Antioch to the people of the village of RūhīnSyriac SacerdotalAnaphora of S. JamesSedras and prayersSedras and prayersSedras and prayersSedras and prayers",
    "persName" : 
    [ " Ephraim ",
      " Evagrius ",
      " Abraham Nephtarenus ",
      " Basil ",
      " Gregory Nazianzen ",
      " Ammonius ",
      " Isaiah Abbat of Scete ",
      " Elias Patriarch of Antioch ",
      " Yāḳūt " ],
    "placeName" : 
    [ " Aleppo " ],
    "decorations" : 
    [ " Foll. 1 and 2 a are covered with rude drawings of beasts, birds and fish. ",
      " On fol. 1 b there is also a very coarsely drawn figure of a saint. " ],
    "decorationsType" : "illustration illustration",
    "shelfmark" : 
    [ " Add. 14,615 ",
      " BL Add MS 14615 ",
      " Add. 14,615, upper text ",
      " BL Add MS 14615, upper text ",
      " Add. 14,615, lower text ",
      " BL Add MS 14615, lower text " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܐܚܒ ܫܠ̣ܝܐ ܬܠܡܝܕܐ. ܕܒܗ ܬܫܟܚ ܬ̇ܚܐ ܢܦܫܟ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܩܪܒܐ ܟ̈ܐܢܐ ܪܡܝܢ ܐܢܬܘܢ܆ ܚܒ̈ܝܒܝ ܠܐ ܬܬܪܦܘܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܩܪܝܢ ܒܟ̈ܬܒܐ: ܘܫܡܥܝܢ ܨܝܬܝܢ ܡ̈ܠܝܗܘܢ. ܒܥܝܢܐ ܫܦܝܬܐ ܕܪܥܝܢܐ: ܐܣܬܟܠ ܦ̈ܬܓܡܝܗܘܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܚ̈ܝܐ ܒܓܪ̈ܡܐ ܕܣ̈ܗܕܐ̣ ܘܡܢܘ ܕܢܫܪ ܕܠܐ ܚ̈ܝܝܢ. ܗܐ ܣܝ̈ܡܬܐ ܚ̈ܝܬܐ̣ ܘܡ̇ܢ ܢܬܦܠܓ ܥܠ ܗܕܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܩܪܝܢܐ ܕܟ̈ܬܒܐ ܘܡܢ ܦܘܫܩܐ ܕܡ̈ܠܝܗܘܢ: ܘܡܢ ܙܒ̈ܢܐ ܘܫܘ̈ܚܠܦܝܗܘܢ܆ ܚܪܬܗ ܕܙܒܢܐ ܡܛܝܬ ܠܗ̇. ܘܒ̈ܢܝܢܫܐ ܒܛܝܠܝܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܕܥ ܐܢܬ ܐܚܝ ܕܐܝܢܐ ܕܒ̇ܥܐ ܠܡܪܕܐ ܒܐܘܪܚܐ ܢܓܝܪܬܐ̣. ܠܘܩܕܡ ܢܦܫܗ ܒ̇ܩܐ. ܘܗܝܕܝܢ ܡܬܢܩܦ ܠܐܝܠܝܢ ܕܡ̣ܨܐ ܥܡܗܘܢ ܠܡܪܕܐ ܫܘܝܐܝܬ. ܕܕܠܡܐ ܢܦܘܫ ܡܢ ܒ̈ܢܝ ܠܘܝܬܗ ܒܐܘܪܚܐ ܘܢܚܣܪ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܙܢܐ ܓܝܪ ܕܪܚܫܐ ܕܥܓܘܕ ܡܢ ܩܘܪܫܐ: ܦܫܝܩ ܠܡܬܚܣܢܘܼ. ܗܟܢܐ ܐܦ ܪ̈ܓܝܓܬܐ ܘܚ̈ܫܐ ܕܢܦܫܐ܇ ܒܝܕ ܫܠܝܐ ܡܬܪܝܚܝܢ. ܘܒܗ̇ܝ ܕܠܝܬ ܥ̈ܠܬܐ ܕܡܓܪ̈ܓܢ ܠܗܘܢ܆ ܗ̇ܘܝܢ ܦܫܝܩܝܢ ܠܡܬܟܒܫܘ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܘܬܐ ܐܝܬܝܗ̇ ܣܒܠܬܐ ܕܡܣܩܐ ܠܘܬ ܐܠܗܐ. ܠܝܬ ܓܝܪ ܡܕܡ ܕܚܝܠܬܢ ܐܝܟ ܨܠܘܬܐ. ܠܝܬ ܚܛܗܐ ܕܠܘ ܒܨܠܘܬܐ ܡܫܬܒܩ. ܘܠܐ ܓܙܪ ܕܝܢܐ ܕܡܣܡ ܒܪܝܫܐ ܕܠܘ ܗ̣ܝ ܫ̇ܪܝܐ ܠܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܗ̇ܢܘܢ ܕܒܟܠܡܕܡ ܪ̈ܚܡܝ ܐܠܗܐ ܘܕܚ̈ܠܝ ܐܠܗܐ: ܘܢܛܝܪ̈ܝ ܒܪ̈ܚܡܘܗܝ ܕܐܠܗܐ: ܒ̈ܢܝܐ ܪ̈ܘܚܢܐ ܘܐܚ̈ܐ ܚ̈ܒܝܒܐ ܘܐܠܗ̈ܝܐ: ܟܗ̈ܢܐ ܘܡ̈ܫܡܫܢܐ ܘܥܡܐ ܟܠܗ ܡܗܝܡܢܐ ܘܟܪܣܛܝܢܝܐ: ܕܒܪܘܚܝܢ ܩܪܩܐ܇ ܥܡܘܪܝܐ ܙܒܢܝܐ ܐܝܬ ܠܟܘܢ. ܐܠܝܐ ܒܨܝܪܐ ܘܐܒܘܟܘܢ ܒܪܘܚ: ܥܡܢ ܐܦ ܐܒܘܣ ܡܪܝ ܓܘܪܓܝ: ܒܐܠܗܐ ܕܡܕܒܪ ܠܟܘܢ ܠܦܘܪܩܢܐ ܕܚܝ̈ܝܟܘܢ̣ ܠܡܚܕܐ܀ ܕܐܝܬܝܟܘܢ ܠܢ ܒܠܒܢ: ܘܪܢܝܢܢ ܒܟܘܢ ܒܐܝܡܡܐ ܘܒܠܠܝܐ: ܐܝܟ ܕܡܪܢ ܦ̇ܩܕ: ܘܫܠܝܚܐ ܐܠܗܝܐ ܡܠܦ ܠ̣ܢ. ܗ̣ܘ ܡܪܢ ܢܣܗܕ ܠܗܕܐ. ܏ܘܫ.<\/span>" ],
    "script" : "syr syr-Syre",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Authors " ] }