
  { "title" : 
    [ "London, BL, Add. 14616",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Copious selections from the works of Evagrius",
      "Doctrine",
      "Part 2",
      "To a brother who had attained unto knowledge",
      "Part 4",
      "Part 5",
      "Tract without title",
      "Concerning teacher and disciple",
      "Part 8",
      "greater part of the first discourse of Xystus of Rome",
      "Questions asked of the holy Fathers, being extracts from the Lives of the Egyptian Fathers",
      "Prayers",
      "Three anonymous discourses",
      "Abraham and Isaac",
      "Discourse on Heaven and Earth",
      "Grace and Righteousness" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Evagrius",
      "Evagrius",
      "Xystus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/356",
    "displayTitleEnglish" : "London, BL, Add. 14616Digital Catalogue of Syriac Manuscripts in the British LibraryCopious selections from the works of EvagriusDoctrinePart 2To a brother who had attained unto knowledgePart 4Part 5Tract without titleConcerning teacher and disciplePart 8greater part of the first discourse of Xystus of RomeQuestions asked of the holy Fathers, being extracts from the Lives of the Egyptian FathersPrayersThree anonymous discoursesAbraham and IsaacDiscourse on Heaven and EarthGrace and Righteousness",
    "persName" : 
    [ " Evagrius ",
      " Xystus " ],
    "shelfmark" : 
    [ " Add. 14,616 ",
      " BL Add MS 14616 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܦܠܘܚ̈ܐ ܩ̈ܕܡܝܐ ܢܪܢܘܢ ܒܚܝܠܐ ܕܦܘ̈ܩܕܢܘܗܝ ܕܐܠܗܐ. ܦܠܐ̈ܬܐ ܕܝܢ ܕܥܠ ܝ̣ܕܥܬܐ̣ ܢܪܢܘܢ ܣܟܘ̈ܠܬܢܐ. ܦܠܘܚܐ ܐܝܬܘܗܝ̣ ܐܝܢܐ ܕܡܒܛܠ ܚ̈ܫܐ ܒܝ̈ܫ̣ܐ ܕܢܦܫܗ܇ ܘܩ̇ܢܐ ܚܠܝܡܘܬܐ ܕܪܥܝܢܐ ܒܝܕ ܕܘܒܪ̈ܘܗܝ ܬܩ̈ܢܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܫܐ ܕܕܘܒܪ̈ܐ ܬܩ̈ܢܐ ܘܡ̈ܥܠܝܐ ܐܝܬܝܗ̣̇ ܐܟܣܢܝܘܬܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܗܪܗ ܕܫܡܫܐ ܡܬܦܟܗ ܗ̣ܘܐ̣. ܘܚܘܒܗ ܕܐܒܪܗܡ̣ ܝܬܝܪ ܡܬܥܙܙ ܗܘ̣ܐ. ܗܐ ܓܝܪ ܠܠܝܐ ܕܡܚܦܐ ܠܗ ܠܫܡܫܐ ܒܥܡܛܢܗ̣ ܠܐ ܐܫܟܚ ܕܢܚܦܐ ܚܘܒܗ ܕܙܕܝܩܐ ܒܥܡܛܢܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܐ ܗ̇ܘ ܕܐܬܝܗܒ ܒܝܕ ܡܠܐ̈ܟܐ ܠܐܢܫܐ. ܫܠܡܐ ܗ̇ܘ ܕܨܝܪ ܗܘ̣ܐ ܒ̈ܢܒܝܐ ܒܪܘܚܐ. ܘܐܬܒܕܩ ܒܫ̈ܠܝܚܐ ܒܐܪܙܐ. ܘܐܫܬܟܚ ܒܙܕ̈ܝܩܐ ܒܦܠܐ̈ܬܐ. ܘܐܫܟܚܘܗܝ ܩܕ̈ܝܫܐ ܒܐܪܙܐ. ܘܚܙܐܘܗܝ ܟ̈ܗܢܐ ܒܕܡܘܬܐ. ܘܢܣܒܘܗܝ ܡ̈ܠܟܐ ܒܣܓܕܬܐ. ܘܚܙܐܘܗܝ ܥܘ̈ܠܐ ܒܟܪܣܐ. ܘܛܥܢܘܗܝ ܣܒ̈ܐ ܒܪܙܐ. ܘܐܚܕܘܗܝ ܐܦ ܕܝ̈ܢܐ ܒܪܥܠܐ. ܗ̣ܘ ܢܗܘܐ ܥܡܢ ܘܒܝܢܬܢ ܟܠܗܘܢ ܝܘ̈ܡܬܐ. ܒܨܠܘܬܐ ܕܣܗ̈ܕܐ ܛܘܒ̈ܢܐ̣ ܠܥܠܡܝܢ ܐܡܝܢ .. ܢܛܝܒ ܗܟܝܠ ܡܫܡܥܬܢ ܚܒ̈ܝܒܝ. ܘܢܨܠܐ ܐ̈ܕܢܝܢ ܠܫܡܥܐ ܕܬܪ̈ܝܢ ܡܐ̈ܢܐ ܦܐ̈ܝܐ̣ ܫܡܝܐ ܘܐܪܥܐ ܕܡܩܪܒܝܢ ܥܡ ܚܕ̈ܕܐ. ܘܢܬܠ ܩܘ̈ܠܣܐ ܠܡܪܝܐ ܕܬܪ̈ܝܗܘܢ ܘܘ ܫܡܝܐ ܐܡܪܐ. ܒܝ ܡܠܟܘܬܐ ܘܡܠܐ̈ܟܐ. ܘܐܪܥܐ ܐܡܪܐ. ܒܝ ܥܕܬܐ ܘܙܕܝ̈ܩܐ. ܘܘܘ ܫܡܝܐ ܐܡܪܐ. ܒܝ ܐ̈ܠܦܐ ܘܪ̈ܒܘܬܐ ܕܩܝܡܝܢ ܩܕܡ ܟܘܪܣܝܗ. ܘܐܪܥܐ ܐܡܪܐ. ܒܝ ܟܢܫ̈ܐ ܘܫܪ̈ܒܬܐ ܕܩܝܡܝܢ ܩܕܡ ܨܠܝܒܗ ܘܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܗ ܕܗ̇ܘ ܬܓܪ ܚ̈ܝܐ ܕܦܬ̣ܚ ܓܙܗ ܠܪ̈ܚܡܘܗܝ ܡܓܢ. ܘܠܒܥܠ ܕܒ̈ܒܘܗܝ̣ ܐܦ ܠܐ ܒܛܝܡ̈ܐ. ܡܓܢ ܓܝܪ ܝܗ̣ܒ ܠܪ̈ܚܡ̇ܘܗܝ̣ ܘܣܗ̇ܕܝܢ ܥܡ̈ܡܐ. ܕܕܠܐ ܛܝܡ̈ܐ ܡܬܒܣܡܝܢ ܡܢ ܡܕܒܚܗ. ܘܕܐ̇ܡܪܬ ܕܒ̈ܛܝܡܐ ܠܐ ܝܗܒ ܠܒܥܠܕܒ̈ܒܘܗܝ̣. ܣܗ̇ܕܝܢ ܝܗ̈ܘܕܝܐ ܕܝܗ̣ܒܘ ܛܝ̈ܡܝ ܦܓܪܗ ܠܢܛܘܪ̈ܐ ܘܠܐ ܫܩܠܘܗܝ. ܘܝܗ̣ܒܘ ܛܝܡ̈ܝ ܦܓܪܗ ܠܝܗܘܕܐ ܣܟܪܝܘܛܐ̣ ܘܠܐ ܛܠܡܘܗܝ. ܗ̣ܘ ܗܟܝܠ ܗܢܐ ܫܠܡܐ ܢܗܘܐ ܥܡܢ ܟܠܗܘܢ ܝܘܡ̈ܬܢ. ܒܨܠܘܬܐ ܕܐܒ̈ܗܝܢ ܕܒܪܫ̣ܢ ܠܥܠܡܝܢ ܐܡܝܢ<\/span>" ],
    "script" : "syr-Syre",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }