
  { "title" : 
    [ "London, BL, Add. 14617",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Extracts from John Chrysostom",
      "Extract 1",
      "From hom. xxvii. on the Epistle to the Hebrews",
      "Discourse of Basil on Deut. xv. 9",
      "Homilies of Gregory Nyssen on the Lord's Prayer",
      "Hom. ii.",
      "Hom., v.",
      "Short extracts from the works of Nilus",
      "Short extracts from the works of Nilus",
      "Letters of Basil",
      "To his brother Gregory",
      "Short extracts from the works of Nilus",
      "To those who are entering upon the monastic life",
      "Letters of Philoxenus",
      "To a novice",
      "Concerning the order and tranquillity that is in a convent",
      "Letter of John the Monk to one of the brethren",
      "Extract from Evagrius",
      "Extracts from Isaiah of Scete",
      "extract",
      "sayings of the twelve wanderers",
      "extract without title",
      "Select passages from the writings of John the Monk",
      "Select passages from the Lives of the Egyptian Fathers",
      "Writings of Basil",
      "First letter to a fallen Virgin",
      "Second letter to the same",
      "Anger and Wrath",
      "Extract from the sermon of Athanasius on the Cross and Passion of the Lord",
      "Extract from the tenth homily of John Chrysostom on the second Epistle to the Corinthians" ],
    "syrTitle" : 
    [ "ܫܠܡܬ ܐܓܪܬܐ ܕܩܕܝܫܐ ܒܣܝܠܝܣ ܐܦܣܩܘܦܐ̣. ܕܐܫܬܕܪܬ ܠܒܬܘܠܬܐ ܕܡܢ ܩ̣ܝܡܗ̇ ܢܦܠ̣ܬ ܘܗܘ̣ܬ ܒܙܘܘܓܐ. ܘܥܡܗ ܕܩܪܝܢܐ ܕܫܘܠܡܐ ܕܐܓܪܬܗ ܕܠܘܬܗ̣̇. ܠܬܘܬ ܢܦܫܐ ܐܬܢܓܕܬ. ܘܡܢ ܓܒܪܗ̣̇ ܫ̇ܢ̣ܝܬ. ܘܐܣܝܪܬܐ ܒܥܘܡܪܗ̣̇ ܗ̣ܘܬ. ܒܐܡܝܢܘܬܐ ܕܡܐܟܘܠܬܐ ܐܝܚܝܕܝܬܐ ܕܠܚܡܐ ܘܕܡ̈ܝܐ. ܘܡܢ ܨ̈ܠܘܬܗ̇ ܣܓ̈ܝܐܬܐ̣. ܕܡ̈ܥܝܗ̇ ܥܠ ܦܟ̈ܝܗ̣̇ ܫ̈ܦܥܢ ܗ̈ܘܝ. ܘܠܗܝܢ ܒܟܣܐ ܡܩ̇ܒܠܐ ܗܘܬ݂. ܘܠܥܕܢܐ ܕܛܥܘܡܗ̇ ܕܡ̈ܥܝܗ̇ ܒܚܘܠܛܢܐ ܕܡ̈ܝܐ ܫܬ̇ܝܐ ܗܘܬ݂. ܥܕܡܐ ܠܙܒܢܐ ܕܥܘܢܕܢܗ̇. ܡܢ ܒܬܪ ܕܝܢ ܕܫܡ̣ܥ ܥܠܝܗ̇ ܕܗܟܢܐ ܬܒ̣ܬ̣. ܗ̣ܦܟ ܟܬ݂ܒ ܠܗ̇ ܐܓܪܬܐ ܕܬܪ̈ܬܝܢ ܠܒܘܝܐܗ̇ ܘܠܚܘܝܠܗ̇. ܒܗܢܐ ܕܝܢ ܐܣܟܡܐ ܕܐܬܝܒܘܬܐ ܡܢ ܥܠܡܐ ܢܦܩ̣ܬ",
      "ܕܐܬܦܫܩ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ ܒܩܠܢܝܩܘܣ ܡܕܝܢܬܐ" ],
    "author" : 
    [ "John Chrysostom",
      "John Chrysostom",
      "Basil",
      "Gregory Nyssen",
      "Gregory Nyssen",
      "Basil",
      "Philoxenus",
      "Philoxenus",
      "John the Monk",
      "Evagrius",
      "Isaiah of Scete",
      "Isaiah of Scete",
      "Athanasius" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/357",
    "displayTitleEnglish" : "London, BL, Add. 14617Digital Catalogue of Syriac Manuscripts in the British LibraryExtracts from John ChrysostomExtract 1From hom. xxvii. on the Epistle to the HebrewsDiscourse of Basil on Deut. xv. 9Homilies of Gregory Nyssen on the Lord's PrayerHom. ii.Hom., v.Short extracts from the works of NilusShort extracts from the works of NilusLetters of BasilTo his brother GregoryShort extracts from the works of NilusTo those who are entering upon the monastic lifeLetters of PhiloxenusTo a noviceConcerning the order and tranquillity that is in a conventLetter of John the Monk to one of the brethrenExtract from EvagriusExtracts from Isaiah of Sceteextractsayings of the twelve wanderersextract without titleSelect passages from the writings of John the MonkSelect passages from the Lives of the Egyptian FathersWritings of BasilFirst letter to a fallen VirginSecond letter to the sameAnger and WrathExtract from the sermon of Athanasius on the Cross and Passion of the LordExtract from the tenth homily of John Chrysostom on the second Epistle to the Corinthians",
    "persName" : 
    [ " John Chrysostom ",
      " Basil ",
      " Gregory Nyssen ",
      " Philoxenus ",
      " John the Monk ",
      " Evagrius ",
      " Isaiah of Scete ",
      " Athanasius ",
      " John ",
      " Daniel ",
      " George, son of the priest Joseph  ",
      " the priest Joseph " ],
    "placeName" : 
    [ " Callinicus " ],
    "shelfmark" : 
    [ " Add. 14,617 ",
      " BL Add MS 14617 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡܬ ܐܓܪܬܐ ܕܩܕܝܫܐ ܒܣܝܠܝܣ ܐܦܣܩܘܦܐ̣. ܕܐܫܬܕܪܬ ܠܒܬܘܠܬܐ ܕܡܢ ܩ̣ܝܡܗ̇ ܢܦܠ̣ܬ ܘܗܘ̣ܬ ܒܙܘܘܓܐ. ܘܥܡܗ ܕܩܪܝܢܐ ܕܫܘܠܡܐ ܕܐܓܪܬܗ ܕܠܘܬܗ̣̇. ܠܬܘܬ ܢܦܫܐ ܐܬܢܓܕܬ. ܘܡܢ ܓܒܪܗ̣̇ ܫ̇ܢ̣ܝܬ. ܘܐܣܝܪܬܐ ܒܥܘܡܪܗ̣̇ ܗ̣ܘܬ. ܒܐܡܝܢܘܬܐ ܕܡܐܟܘܠܬܐ ܐܝܚܝܕܝܬܐ ܕܠܚܡܐ ܘܕܡ̈ܝܐ. ܘܡܢ ܨ̈ܠܘܬܗ̇ ܣܓ̈ܝܐܬܐ̣. ܕܡ̈ܥܝܗ̇ ܥܠ ܦܟ̈ܝܗ̣̇ ܫ̈ܦܥܢ ܗ̈ܘܝ. ܘܠܗܝܢ ܒܟܣܐ ܡܩ̇ܒܠܐ ܗܘܬ݂. ܘܠܥܕܢܐ ܕܛܥܘܡܗ̇ ܕܡ̈ܥܝܗ̇ ܒܚܘܠܛܢܐ ܕܡ̈ܝܐ ܫܬ̇ܝܐ ܗܘܬ݂. ܥܕܡܐ ܠܙܒܢܐ ܕܥܘܢܕܢܗ̇. ܡܢ ܒܬܪ ܕܝܢ ܕܫܡ̣ܥ ܥܠܝܗ̇ ܕܗܟܢܐ ܬܒ̣ܬ̣. ܗ̣ܦܟ ܟܬ݂ܒ ܠܗ̇ ܐܓܪܬܐ ܕܬܪ̈ܬܝܢ ܠܒܘܝܐܗ̇ ܘܠܚܘܝܠܗ̇. ܒܗܢܐ ܕܝܢ ܐܣܟܡܐ ܕܐܬܝܒܘܬܐ ܡܢ ܥܠܡܐ ܢܦܩ̣ܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܕܐܬܦܫܩ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ ܒܩܠܢܝܩܘܣ ܡܕܝܢܬܐ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܠܬܗ ܕܫܠܝܚܐ ܩܕܝܫܐ ܬ̇ܢܐ ܐܢܐ̣ ܥܡ ܬܫܒܘܚܬܐ ܕܐܠܗܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܐܝܐ ܢܟܦܘܬܐ ܠܢܟ̈ܦܐ̣ ܘܟܢܝܟܘܬܐ ܠܝܩܝܪ̈ܐ. ܘܡܛܟܣܘܬܐ ܠܬܠܡ̈ܝܕܘܗܝ ܕܡܫܝܚܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܨܒ̇ܐ ܐܢܬ ܗܟܝܠ ܚܒܝܒ: ܠܡܬܒ̇ܩܝܘ ܐܝܟ ܕܐܝܬܘܗܝ ܦܘܠܚܢܐ ܕܕܝܪܝܘܬܐ: ܘܠܡܪܗܛ ܥܠ ܙܟܘܬ ܫܠܝ̣ܐ ܠܡܩܢܐ̣. ܫܒܘܩ̣ ܟܘܠܗ̇ ܨܦܬܗ ܕܥܠܡܐ. ܘܫܘܠܛܢܗ̣ ܘܪܫܢܘܬܗ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܬ ܡܝܬܪ̈ܬܐ ܐܝܬܝܗܝܢ ܕܝܨ̈ܝܦܢ ܕܗܘܢܐ̇ ܐܠܨܐܝܬ̣ ܘܣܢܝܩ ܥܠܝܗܝܢ. ܚܐܦܐ ܟܝܢܝܐ̇ ܘܓܢܒܪܘܬܐ̣ ܘܠܐ ܡܐܝܢܘܬܐ܀ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܓܝܪ ܡܨܐ ܐܢܬ ܠܡܛܪ ܢܦܫܟ ܡܢ ܚܛܝܬܐ̇. ܐܠܐ ܠܘܩܕܡ ܢܛܪܬ ܢܦܫܟ ܡܢ ܐܝܠܝܢ ܕܡ̈ܘܠܕܢ ܠܗ̇. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒ̈ܗܐ ܦܓܪ̈ܢܝܐ ܥܠ ܒ̈ܢܝܗܘܢ ܕܛ̈ܠ̣ܝ̣ܢ. ܐܡܬܝ ܕܡܢܗܘܢ ܢܐܒܕܘܢ̣. ܠܒܥܬܗܘܢ ܗܟܢܐ ܒܒܛܝܠܘܬܐ ܠܐ ܢܦܩܝܢ. ܘܒܚܫܐ ܡܪܝܪܐ̇ ܥܠܝܗܘܢ̣ ܠܐ ܝܬ̇ܒܝܢ. ܘ܏ܫ<\/span>" ],
    "colophons" : 
    [ "  Colophon    A note on fol. 114 b shows that the name of the scribe was John    <span lang=\"syr\" dir=\"rtl\">ܟܠ ܡ̇ܢ ܕܩ̇ܪܐ ܒܟܬܒܐ ܗܢܐ ܢܨܠܐ ܥܠ ܝܘܚܢܢ ܚܛܝܐ ܕܟ̣ܬܒ ܕܢܬ̣ܚܢܢ ܒܝܘܡ ܕܝܢ̣ܐ ܐܝܟ ܓܝ̇ܣܐ ܒܙܩܝܦܐ. ܒܨܠܘܬܗ ܕܟܠ ܕܫܦ̣ܪ ܘܫܦܪ ܠܡܪܢ܀<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܡ̇ܢ ܕܩ̇ܪܐ ܒܟܬܒܐ ܗܢܐ ܢܨܠܐ ܥܠ ܝܘܚܢܢ ܚܛܝܐ ܕܟ̣ܬܒ ܕܢܬ̣ܚܢܢ ܒܝܘܡ ܕܝܢ̣ܐ ܐܝܟ ܓܝ̇ܣܐ ܒܙܩܝܦܐ. ܒܨܠܘܬܗ ܕܟܠ ܕܫܦ̣ܪ ܘܫܦܪ ܠܡܪܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܡ̇ܢ ܕܩ̇ܪܐ ܒܟܬܒܐ ܗܢܐ. ܢܨܠܐ ܥܠ ܕܢܝܐܠ ܚܛܝܐ ܕܢܬܚܢܢ ܒܝܘܡ ܕܝܢ̣ܐ<\/span>" ],
    "script" : "syr syr syr ar-Syrc",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }