
  { "title" : 
    [ "London, BL, Add. 14618",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "letters of Abgar and our Lord, with an account of the mission of Addai or Thaddaeus to Edessa, rranslated from The Ecclesiastical History of Eusebius, lib. i., cap. 13",
      "letter of Abgar",
      "Letter of consolation to a friend on the death of an only child",
      "Three letters of Ignatius of Antioch",
      "To Polycarp",
      "To the Ephesians",
      "To the Romans",
      "Letter of Gregory Nazianzen to Evagrius",
      "Metrical discourse of Jacob of Batnae, entitled parænesis",
      "Metrical discourses of Isaac of Antioch",
      "That man did not consider his own dignity, but consorted with the beasts and became like them",
      "metrical discourse, without title",
      "metrical discourse, without title",
      "metrical discourse, without title",
      "the love of Learing",
      "Sayings of the philosophers regarding the soul",
      "Sayings of ܦܢܕܪܘܣ, Pindarus, Aristippus, ܐܪܝܣܛܝܦܘܣ, and Kritus, ܩܪܛܘܣ",
      "Advice of Plato to his disciple",
      "Reproof or Advice of one of the Fathers, addressed to solitaries, who are commencing their course of life, and to the laity, who fear God and elect to lead a virtuous life",
      "Fifty-five hortatory sentences or maxims",
      "Homily of Basil, showing that it should not be imagined that there are three Gods,— a new translation:",
      "Two treatises of Gregory Nyssen",
      "To Ablabius",
      "To Eustathius",
      "treatise of John the monk on the soul, and on the division of the human passions, in the form of four dialogues with Eutropius and Eusebius",
      "First Dialogue",
      "Second dialogue",
      "Third Dialogue",
      "Fourth dialogue",
      "Part of Porphyry's Introduction to the Categories of Aristotle" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܐܝܣܓܘܓܐ ܕܥܠ ܩܛܓܪܝܘܣ ܕܡܬܦܫܩ ܣܘܪܝܐܝܬ ܡܥܠܬܐ ܕܝܘ̈ܠܦܢܐ." ],
    "author" : 
    [ "Eusebius",
      "Abgar",
      "Ignatius of Antioch",
      "Ignatius of Antioch",
      "Gregory Nanzianzen",
      "Jacob of Batnae",
      "Isaac of Antioch",
      "Isaac of Antioch",
      "Plato",
      "Basil",
      "Gregory Nyssen",
      "Gregory Nyssen",
      "John the Monk",
      "John the Monk",
      "Porphyry" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/358",
    "displayTitleEnglish" : "London, BL, Add. 14618Digital Catalogue of Syriac Manuscripts in the British Libraryletters of Abgar and our Lord, with an account of the mission of Addai or Thaddaeus to Edessa, rranslated from The Ecclesiastical History of Eusebius, lib. i., cap. 13letter of AbgarLetter of consolation to a friend on the death of an only childThree letters of Ignatius of AntiochTo PolycarpTo the EphesiansTo the RomansLetter of Gregory Nazianzen to EvagriusMetrical discourse of Jacob of Batnae, entitled parænesisMetrical discourses of Isaac of AntiochThat man did not consider his own dignity, but consorted with the beasts and became like themmetrical discourse, without titlemetrical discourse, without titlemetrical discourse, without titlethe love of LearingSayings of the philosophers regarding the soulSayings of ܦܢܕܪܘܣ, Pindarus, Aristippus, ܐܪܝܣܛܝܦܘܣ, and Kritus, ܩܪܛܘܣAdvice of Plato to his discipleReproof or Advice of one of the Fathers, addressed to solitaries, who are commencing their course of life, and to the laity, who fear God and elect to lead a virtuous lifeFifty-five hortatory sentences or maximsHomily of Basil, showing that it should not be imagined that there are three Gods,— a new translation:Two treatises of Gregory NyssenTo AblabiusTo Eustathiustreatise of John the monk on the soul, and on the division of the human passions, in the form of four dialogues with Eutropius and EusebiusFirst DialogueSecond dialogueThird DialogueFourth dialoguePart of Porphyry's Introduction to the Categories of Aristotle",
    "persName" : 
    [ " Eusebius ",
      " Abgar ",
      " Ignatius of Antioch ",
      " Gregory Nanzianzen ",
      " Jacob of Batnae ",
      " Isaac of Antioch ",
      "  ܦܝܕܪܘܣ , Phaedrus ",
      "  <span lang=\"syr\" dir=\"rtl\">ܡܢܕܪܘܣ<\/span>, Menander ",
      " Plato ",
      " Basil ",
      " Gregory Nyssen ",
      " John the Monk ",
      " Porphyry " ],
    "shelfmark" : 
    [ " Add. 14,618 ",
      " BL Add MS 14618 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ ܠܡܟܬܒ ܐܝܣܓܘܓܐ ܕܥܠ ܩܛܓܪܝܘܣ ܕܡܬܦܫܩ ܣܘܪܝܐܝܬ ܡܥܠܬܐ ܕܝܘ̈ܠܦܢܐ.<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܗ̣ܘ ܕܠܘ ܡܕܡ ܥܣܝܩ ܡܣ̣ܒܪ ܗ̣ܘܝܬ: ܟܕ ܠܦܝܠܣܦܘܬܐ ܡܬܩ̇ܪܒ ܗ̣ܘܝܬ̣. ܕܠܐ ܦܝܠܣܦܘܬܐ ܗܘ ܫܘܘܕܝܟ̣. ܘܠܐܝܠܝܢ ܕܬܠܡܕܘܟ̣ ܥ̇ܕܠ ܐܢܐ. ܐܢ ܕܝܢ ܡܣܒ̣ܪ ܗ̣ܘ̇ܝܬ̇ ܠܐ ܡ̇ܢ ܦܓ̣ܥ̣. ܛܝܒܘ ܠܐܠܗܐ. ܐܢ ܕܝܢ ܦ̇ܓܥ̣. ܐܘ ܚ̇ܡܣܢ ܟܕ ܚܐ̇ܫ ܐܢܬ̣. ܐܘ ܕܥ̣ ܕܕܓܠ̣ܬ ܫܘܘܕܝܟ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܐ̈ܢܫܐ ܢܦ̣ܠ ܒܪܢܫܐ̣ ܘܒܚ̈ܝܘܬܗ ܐܬ̇ܕܡܝ. ܟܕ ܐܦ ܠܐ ܥܡ ܚ̈ܝܘܬܐ̇ ܣܠܩܐ ܒܦܚܡܐ ܐܢܫܘܬܢ. ܬܩ̣̈ܢܝܢ ܛܘ̈ܗܡܐ ܕܚ̈ܝܘܬܐ̣ ܘܛܘܗܡܐ ܕܐܢܫܐ ܐܬܚܒܠ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܡܝܪ ܗܘܐ ܝܘܢܢ ܟܕ ܬܒ̣ܬ̇. ܢܝܢܘܐ ܘܣܡܬܗ ܕܓܠܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܡ ܥܠܡܐ ܒ̇ܥܝܬ ܕܐܫܬ̇ܥܐ̣ ܘܐ̇ܠܦ ܗܪ̈ܓܘܗܝ ܡܢ ܐܢܘܢ̇ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܠܦܢܐ ܫܚ̣ܩܢܢ ܪܒܐ̣ ܘܠܐ ܐܬܚ̣ܟܡܬ ܥܛܠܘܬܢ̇ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܗܘ ܕܨܒ̇ܝܐ ܐܢܬܝ ܐܘ ܢܦܫܐ: ܕܐܝܟ ܢܡܘܣܐ ܐܠܗܝܐ ܕܕܘܒܪܐ ܕܕܝܪܝܘܬܐ ܠܡܫܪܝܟܝ ܗܢܐ ܙܒܢܢܝܐ ܕܒ̈ܡܫܟܢܝ ܩܕܪ: ܘܠܬܘܬܒܘܬܟܝ ܡܙܠܗܙܬܐ ܘܙܥܘܪܝܬ ܝܘܡ̈ܬܐ ܕܬܕܒ̇ܪܝܢ: ܘܒܚܝܠ ܡܫ̈ܝܢܐ ܘܒܗ̈ܝܠܐ ܘܪ̈ܚܡܝ ܠܚܬܢܟܝ ܫܡ̇ܝܢܐ ܬܬܒ̇ܣܡܝܢ: ܐܝܟܢܐ ܕܐܦ ܥܡ ܐܝܠܝܢ ܕܣܢ̇ܝܢ ܫ̇ܠܡܐ ܡܫܝ̇ܢܬܐ ܬܗܘܝܢ: ܐܘ ܟܕ ܒܡܥܡܪܟܝ ܝܚܝܕܐܝܬ ܐܝܬܝܟܝܵ ܐܘ ܬܘܒ ܟܕ ܥܡ ܐ̈ܚܐ ܒܥܘܡܪܐ ܕܓܘܐ ܬܫܬܟܚܝ̣ܢ. ܝܬܒܐ ܡܫܡܠܝܐܝܬ ܠܒܘܟܝ ܠܟܝ. ܘܡܠܬܐ ܟܠ ܟܠܗ̣ ܐܦܠܐ ܚܕܐ ܬܦ̇ܩ̣ܝܢ. ܡܛܠ ܨܒܘܬܐ ܐܘ ܣܘܥܪܢܐ ܕܠܐ ܙܕܩ̇ ܠܟܝ̇ ܐܘ ܪܗ̇ܛ ܒܬܪܟܝ ܒܚܕ ܡܢ ܢܝ̈ܫܝܢ. ܐܦܠܐ ܡܬܬܒܥܐ ܐܢܬܝ̇. ܕܦܬܓܡܐ ܕܚܠܦ ܫܬܩܟܝ ܬܬܠܝܢ ܠܐܠܗܐ ܡܠܬܐ ܕܝ̇ܢܐ ܕܟܠ.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܐ ܚܘܒܐ ܕܒܪ ܐܢܫܐ ܕܠܘܬ ܐܠܗܐ̣. ܠܘ ܒܠܚܘܕ ܥܠ ܓܙܗ ܡܫ̇ܠܛ ܠܗ. ܐܠܐ ܐܦ ܠܗ ܠܐܠܗܐ ܡܪܐ ܟܠ: ܗ̇ܘ ܕܐܝܬܘܗܝ ܚܘܒܐ ܫܪܝܪܐ̣. ܠܘܬܗ ܡܪܟ̇ܢ ܒܥܠ ܫܡܗ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܒܪܢܫܐ ܗ̇ܘ ܕܓܘܐ̇. ܘܠܦܘܪܫܢܐ ܬܘܒ ܗ̇ܘ ܕܡܠܝܠܘܬܐ<\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܘܬܘܒ ܐܢ ܬܗܝܡܢ ܒܗ̣. ܢܗܘܝܢ ܠܟ ܫ̈ܐܠܬܗ ܕܠܒܟ<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }