
  { "title" : 
    [ "London, BL, Add. 14619",
      "works of Aphraates, “the Persian Sage\"",
      "Letter of a Disciple to the Author",
      "Alphabetical Discourses",
      "Discourse of Faith",
      "Discourse of Love",
      "Discourse of Fasting",
      "Discourse of Prayer",
      "Discourse of Wars",
      "Discourse of the Relgious, or of Monks",
      "Discourse of Repentance",
      "Discourse of Resurrection of the Dead",
      "Discourse of Humility",
      "Discourse of Shepherds or Pastors",
      "Discourse of the Circumcision",
      "Discourse of the Passover",
      "Discourse of the Sabbath",
      "Discourse of the Deprecation of Dissensions",
      "Discourse of the Distinction of Meats",
      "Discourse of the Substitution of the Gentiles for the one People",
      "Arm. serm. xv.",
      "Discourse that the Messiah is the Son of God",
      "Discourse against the Jews, on Virginity and Holiness",
      "Discourse against the Jews, becuase of their saying that it is appointed for them to be assembled unto Jerusalem",
      "Discourse of the Supporting of the Poor",
      "Discourse of the Persecuted",
      "Discourse of Death and of the Last Times",
      "treatise on \"the Cluster\" (Isaiah, chap. lxv. 8)" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܐܓܪ̈ܬܐ ܥܣܪ̈ܝܢ ܘܬܪ̈ܬܝܢ ܕܚܟܝܡܐ ܦܪܣܝܐ." ],
    "author" : 
    [ "Aphraates ܐܦܪܗܛ Farhād ܦܪܗܐܕ The Persian Sage ܚܟܝܡܐ ܦܪܣܝܐ",
      "Aphrahat" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/359",
    "displayTitleEnglish" : "London, BL, Add. 14619works of Aphraates, “the Persian Sage\"Letter of a Disciple to the AuthorAlphabetical DiscoursesDiscourse of FaithDiscourse of LoveDiscourse of FastingDiscourse of PrayerDiscourse of WarsDiscourse of the Relgious, or of MonksDiscourse of RepentanceDiscourse of Resurrection of the DeadDiscourse of HumilityDiscourse of Shepherds or PastorsDiscourse of the CircumcisionDiscourse of the PassoverDiscourse of the SabbathDiscourse of the Deprecation of DissensionsDiscourse of the Distinction of MeatsDiscourse of the Substitution of the Gentiles for the one PeopleArm. serm. xv.Discourse that the Messiah is the Son of GodDiscourse against the Jews, on Virginity and HolinessDiscourse against the Jews, becuase of their saying that it is appointed for them to be assembled unto JerusalemDiscourse of the Supporting of the PoorDiscourse of the PersecutedDiscourse of Death and of the Last Timestreatise on \"the Cluster\" (Isaiah, chap. lxv. 8)",
    "persName" : 
    [ " Aphraates ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܦܪܗܛ<\/span>",
      " Farhād ",
      " <span lang=\"syr\" dir=\"rtl\">ܦܪܗܐܕ<\/span>",
      " The Persian Sage ",
      " <span lang=\"syr\" dir=\"rtl\">ܚܟܝܡܐ ܦܪܣܝܐ<\/span>",
      " Jacob of Nisibis ",
      " Gregory the Illuminator ",
      " Aphrahat ",
      " Shabūr, king of Persia ",
      " Zākhē ",
      " Nicolaus ",
      " ܙܟ̇ܐ ܚܛܝܐ " ],
    "placeName" : 
    [ " Venice ",
      " Constantinople " ],
    "shelfmark" : 
    [ " Add. 14,619 ",
      " BL Add MS 14619 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܐܓܪ̈ܬܐ ܥܣܪ̈ܝܢ ܘܬܪ̈ܬܝܢ ܕܚܟܝܡܐ ܦܪܣܝܐ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    This discourse is dated, fol. 109 a , A. Gr. 655 , A.D. 344 .   <span lang=\"syr\" dir=\"rtl\">ܟܬܝܒܐ ܐܓܪܬܐ ܗܕܐ ܒܐܝܪܚ ܫܒܛ ܕܫܢܬ ܫܬܡܐܐ ܘܚܡܫܝܢ ܘܚܡܫ. ܕܡܠܘܬܗ ܕܐܠܟܣܢܕܪܘܣ ܒܪ ܦܝܠܝܦܘܣ ܡܩܕܘܢܝܐ. ܘܒܫܢܬ ܬܠܬܝܢ ܘܚܡܫ ܕܫܒܘܪ ܡܠܟܐ ܦܪܣܝܐ<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩܕ [ܐܓܪ]ܬܐ ܕܗܝܡܢܘܬܐ ܕܚܟܝܡܐ ܦܪܣܝܐ ܓܒܪܐ ܓܡܝܪܐ ܘܡܠܦܢܐ ܏ܨ ܥܡܢ. [ܟܕ ܒ]ܥܐ ܡܢܗ ܬܠܡܝܕܗ ܕܢܚܘܝܘܗܝ ܪ̈ܐܙܐ ܟܣ̈ܝܐ ܕܪ̈ܫܝܡܝܢ ܒܟ̈ܬܒܐ ܩ̈ܕܝܫܐ ܕܥܕܬܐ ܏ܩܕ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܢܐ ܚܟܝܡܐ ܦܪܣܝܐ ܓܒܪܐ ܓܡܝܪܐ ܗܘ̣ܐ ܘܡ̈ܠܘܗܝ ܘܡ̈ܠܦܢܘܬܗ ܗ̈ܢܝܢ ܣܗ̈ܕܢ ܥܠܘܗܝ. ܨܠܘܬܗ ܥܡܢ ܐܡܝܢ. ܙܟ̇ܐ ܚܛܝܐ <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܢܐ ܦܪܣܝܐ ܚ̇ܟܝܡܐ ܐܠܗܝܐ ܗ̣ܘܐ ܘܓܡܝܪܐ. ܘܟ̈ܬܒܐ ܣ̈ܓܝܐܐ ܣܡ ܒܥܕܬܐ. ܏ܨ ܥܡܢ. ܗ̇ܝ ܐܓܪܬܐ ܕܫܕܪ ܠܪܝܫܕܝܪܐ ܦܠܢ ܕܝܠܗ ܐܝܬܝܗ̇.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܬܝܒܐ ܐܓܪܬܐ ܗܕܐ ܒܐܝܪܚ ܫܒܛ ܕܫܢܬ ܫܬܡܐܐ ܘܚܡܫܝܢ ܘܚܡܫ. ܕܡܠܘܬܗ ܕܐܠܟܣܢܕܪܘܣ ܒܪ ܦܝܠܝܦܘܣ ܡܩܕܘܢܝܐ. ܘܒܫܢܬ ܬܠܬܝܢ ܘܚܡܫ ܕܫܒܘܪ ܡܠܟܐ ܦܪܣܝܐ<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg" }