
  { "title" : 
    [ "London, BL, Add. 14621",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "extract from John Chrysostom, on silence",
      "Chronological extracts from Eusebius of Caesarea, \"reckoning of Eusebius.\"",
      "the number of days, months, weeks, and hours in the year",
      "From the second part of his Chronicle, on the dates of the Nativity and the Crucifixion of our Lord.",
      "Extracts from Ephraim and Epiphanius, on the dates of the Conception, the Nativity, etc.",
      "Writings of Philoxenus of Mabūg",
      "ninth discourse on the Christian character",
      "eleventh discourse",
      "Letter to Patricius of Edessa",
      "first epistle of John the monk to Eusebius and Eutropius",
      "Works of Evagrius",
      "To Eulogius",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Part h",
      "Part i",
      "Part j",
      "Part k, without title",
      "Part l",
      "Part m",
      "Part n",
      "Part o",
      "Part p",
      "Part q",
      "Part r",
      "Part s",
      "Part t",
      "Part u",
      "To Anatolius",
      "Part w",
      "Part x",
      "Part y",
      "Selections from the work entitled \"Climax,\" \"the Book of Steps\" or \"the Ladder\"",
      "eighteenth discourse",
      "twentieth discourse",
      "twenty-ninth discourse",
      "letter of Antony",
      "Two tracts of Evagrius",
      "Admonitory counsels",
      "Doctrine",
      "prose discourse of Jacob of Batnae",
      "penitential prayer of Philoxenus of Mabug, for private use",
      "Letters of John the monk",
      "Perfection",
      "To Hesychius",
      "Creed of Philoxenus of Mabūg" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John Chrysostom",
      "Eusebius of Caesarea",
      "Eusebius of Caesarea",
      "Ephraim",
      "Epiphanius",
      "Philoxenus of Mabūg",
      "Philoxenus of Mabūg",
      "John the monk",
      "Evagrius",
      "Evagrius",
      "Antony",
      "Jacob of Batnae",
      "Philoxenus of Mabug",
      "John the monk" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/361",
    "displayTitleEnglish" : "London, BL, Add. 14621Digital Catalogue of Syriac Manuscripts in the British Libraryextract from John Chrysostom, on silenceChronological extracts from Eusebius of Caesarea, \"reckoning of Eusebius.\"the number of days, months, weeks, and hours in the yearFrom the second part of his Chronicle, on the dates of the Nativity and the Crucifixion of our Lord.Extracts from Ephraim and Epiphanius, on the dates of the Conception, the Nativity, etc.Writings of Philoxenus of Mabūgninth discourse on the Christian charactereleventh discourseLetter to Patricius of Edessafirst epistle of John the monk to Eusebius and EutropiusWorks of EvagriusTo EulogiusPart bPart cPart dPart ePart fPart gPart hPart iPart jPart k, without titlePart lPart mPart nPart oPart pPart qPart rPart sPart tPart uTo AnatoliusPart wPart xPart ySelections from the work entitled \"Climax,\" \"the Book of Steps\" or \"the Ladder\"eighteenth discoursetwentieth discoursetwenty-ninth discourseletter of AntonyTwo tracts of EvagriusAdmonitory counselsDoctrineprose discourse of Jacob of Batnaepenitential prayer of Philoxenus of Mabug, for private useLetters of John the monkPerfectionTo HesychiusCreed of Philoxenus of Mabūg",
    "persName" : 
    [ " John Chrysostom ",
      " Eusebius of Caesarea ",
      " Ephraim ",
      " Epiphanius ",
      " Philoxenus of Mabūg ",
      " John the monk ",
      " Evagrius ",
      " Antony ",
      " Jacob of Batnae ",
      " Philoxenus of Mabug ",
      " George ",
      " Stephen ",
      " Abraham ",
      " Cyril ",
      " Mār John ",
      " Mār Daniel " ],
    "placeName" : 
    [ " Edessa ",
      " convent of the holy Mar Joseph ",
      " Euphrates ",
      " Mabūg " ],
    "shelfmark" : 
    [ " Add. 14,621 ",
      " BL Add MS 14621 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܬܩܐ ܢ̇ܛܪ ܗܝܡܢܘܬܐ: ܫܬܩܐ ܣ̈ܓܝܐܬܐ ܡܣܝܒܪ. ܫܬܩܐ ܫܠܝܐ ܝܗ̇ܒ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܙܕܝܢܘ ܗܟܝܠ ܬܠܡ̈ܝܕܘܗܝ ܕܡܫܝܚܐ ܒܟܠ ܥܕܢ ܒܕܘܒܪ̈ܐ ܕܡܝܬܪܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܩܕܡ ܟܠܡܕܡ̣. ܫܐ̇ܠ ܐܢܐ ܫܠܡܗ ܕܚܘܒܟܘܢ ܕܒܡܪܢ. ܣ̇ܒܪ ܐܢܐ ܐ̈ܚܝ̣. ܕܢܦܫ̈ܬܐ ܗܠܝܢ ܕܩܪ̈ܝܒܢ ܠܪܚܡܬܗ ܕܐܠܗܐ̣. ܗܠܝܢ ܬܠܬܐ ܦܘܪ̈ܫܢܝܢ ܐܝܬ ܠܗ̈ܝܢ. ܐܢ ܕܟܪܐ ܗܘܼ ܘܐܢ ܢܩܒܬܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡ̇ܢ ܕܡ̇ܫܪܐ ܒܬܩܢܘܬܐ̣. ܐܘܪܚܐ ܗܝ ܩܫܝܬܐ̣ ܘܥܣܩܬ ܠܗ̈ܠܟܬܐ. ܘܡܠ̣ܝܬ ܥܡ̈ܠܐ ܘܕܘܥܬܐ. ܘܣܒܝܣܬ ܒܐ̈ܘܠܨܢܐ ܣ̈ܓܝܐܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛ̇ܘܒܘܗܝ ܠܐܝܢܐ ܕܐܨܛܠܠ ܡܢ ܚܫ̈ܐ ܢܦܫ̈ܢܝܐ ܘܦܓܪ̈ܢܝܐ̇. ܘܠܐ ܥܠ̣ܬ̇ ܥܠܘܗܝ ܡܐܝܢܘܬܐ̇. ܒܝܘܬܪ̈ܢܘܗܝ ܕܝܘܠܦܢܐ ܩܕܝܫܐ̣. ܘܐܬܐܡܢܘ ܚܘܫ̈ܒܘܗܝ ܒܗܪܓܐ ܕܪܚܡܬܗ ܕܐܠܗܐ. .܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܕܩ ܗܘ ܓܝܪ ܕܢܚܫ. ܕܝܘܡܐ ܡܢ ܝܘܡܐ̣. ܢܘܠܐ ܕܚ̈ܝܝܢ ܙܥ̣ܪ ܠܡܬܓܕܕܘ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܘܒܐ ܪܒܐ ܕܠܐ ܡܘܦܐ ܝܫܘܥ ܡܫܝܚܐ ܐܠܗܢ. ܫܡܐ ܦܐܝܐ ܘܪܓܝܓܐ ܕܡܬܐܝܒܝܢ ܠܟ ܡ̈ܠܐܟܐ ܘܒ̈ܢܝܢܫܐ. ܗ̇ܘ ܕܠܐܝܠܝܢ ܕܠܘܬܗ ܡܬܩܪܒܝ̣ܢ. ܐܫܕ ܚܘܒܗ ܘܡܫܦܥ ܛܝܒܘܬܗ. ܘܥܒ̇ܕ ܠܗܘܢ ܒ̈ܢܝ ܕܡ̣ܘܬܐ ܕܫܘܒܚܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܓܡܝܪܘܬܐ ܕܫܪܪܐ ܐ̇ܝܕܐ ܕܒܝܕܥܬܐ ܕܐܠܗܘܬܐ ܡܫܬܡܠܝܐ̣. ܡܢܗ̇ ܡܢ ܐܝܕܥܬܐ ܡܬܦܪܫܐ̇. ܒܡܪܓܫܢܘܬܐ ܕܚܟܡܬܐ ܓܡܝܪܬܐ ܕܐܝܬܝܗ̇ ܩܘܡܬܐ ܡܫܡܠܝܬܐ̣ ܘܢܘܗܪܐ ܕܝܕܥܬܐ̇. ܗ̇ܝ ܕܐܝܬܝܗ̇ ܚܙܬܐ ܕܝܠܗ ܕܗ̇ܘ ܕܡܠ̣ܟ ܒܢܒܝܘܬܐ. ܕܢܬܚܙܐ ܠܐܝܠܝܢ ܕܡܚܒܝܢ ܠܗ ܘܢ̇ܛܪܝܢ ܦܘܩ̈ܕܢܘܗܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܕܥ̇ ܐܢܬ ܐܚܝ̣ ܕܦܘܪܫܢܐ ܕܗܕܡܐ̣ ܚܫܐ ܫ̇ܒܩ ܠܫܪܟܐ ܕܗܕܡ̈ܐ̇. ܏ܘܫ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    After the doxology, fol. 171 b, we find the following note, which gives the name of the scribe, George , and the date of the manuscript, A. Gr. 1113 , A.D. 802 .   <span lang=\"syr\" dir=\"rtl\">ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܚܘܢ ܒܪ̈ܚܡ̣ܝܟ ܣ̈ܓܝܐܐ ܠܚܛܝܐ ܓܝܪܓܐ ܐܚܐ ܕܟܬܒ ܘܫܡܠܝ̣ ܐܝܟ ܚܝܠܗ. ܐܚ̈ܝ ܨܠܘ ܥܠܝ ܡܛܠ ܡܪܢ. ܐܡܝܢ.܀.܀.܀. ܐܫܬܲܠܡ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܬܠܬܥܣܪܐ ܕܐܠܟܣܢܕܪܘܣ ܒܝܪܚ ܐܕܪ ܒܥܣܪܝܢ ܘܫܒܥܐ ܒܗ ܒܫܒܬܐ ܕܣܒܪܬܐ ܒܬܫܥ ܫ̈ܥܝܢ.<\/span>  ",
      "  Colophon    A note on fol. 172 a, in the handwriting of the scribe, mentioned the names of certain monks of Edessa for whom the volume was written; but the names of \" Stephen and his brother\" and of the \" convent of the holy Mar Joseph , on the Euphrates , in the district of Mabūg ,\" are later alterations. The same note informs us that the book was bound by \"the stranger Abraham and his disciple Cyril ,\" and requests a prayer for then teachers Mār John and Mār Daniel    <span lang=\"syr\" dir=\"rtl\">ܐܬܚܦܛ ܕܝܢ ܘܣܡ ܣܝܡܬܐ ܗܕܐ ܩܕܝܫܬܐ. ܐܝܟ ܕܠܩܝܘܡܐ ܕܚܝ̈ܝܗܘܢ̣. ܢܟ̈ܦܐ ܘܪ̈ܚܡ̇ܝ ܐܠܗܐ [ܐܣܛܦܢܐ ܘܐܚܐ ܕܝܠܗ] ܕܒܛܘܼܪܐ ܩܕܝܫܐ ܕܐܘܪܗܝ ܡܬܬܘܬܒ ܐܘ ܟܝܬ ܥܡܪ. [ܘܐܝܬܝܗܘܢ ܡܢ ܥܘܡܪܐ ܕܩܕܝܫܐ ܡܪܝ ܝܘܣܦ ܕܥܠ ܦܪܬ ܕܟܘܪܐ ܕܡܒܘܓ.] ܕܡܪܢ ܗ̇ܘ ܕܥܠ ܣܒܪܗ ܘܡܛܠ ܦܘܪܩܢܗ ܗܘܬ ܠܗܘܢ ܗܕܐ ܚܦܝܛܘܬܐ̣. ܗ̣ܘ ܢܗܘܐ ܠܗܘܢ ܢܛܘܪܐ ܒܥܠܡܐ ܗܢܐ. ܏ܘܫ. ܟܠ ܕܩܪܐ ܢܨ̇ܠܐ ܡܛܠ ܡܪܢ ܥܠ ܐܒܪܗܡ ܐܟܣܢܝܐ. ܘܥܠ ܩܘܪܝܠܣ ܬܠܡܝܕܐ ܕܝܠܗ ܕܕܒܩܘܢ ܟܬܒܐ ܗܢܐ. ܒܝܨܝܦܘܬܐ ܕܢܟܦܐ ܡܪܝ ܕܢܐܝܠ ܝܚܝܕܝܐ ܪܒܐ ܕܝܠܗܘܢ. ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠܝܗܘܢ ܡܛܠ ܡܪܢ ܒܗܝܡ̣ܢ ܘܥܠ ܪ̈ܒܢܝܗܘܢ ܡܪܝ ܝܘܢܝܣ ܘܡܪܝ ܕܢܝܐܝܠ. ܕܢܬܢܛܪܘܢ ܒܪ̈ܚܡܘܗܝ ܕܐܠܗܐ ܐܡܝܢ ܘܐܡܝܢ܀<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܚܘܢ ܒܪ̈ܚܡ̣ܝܟ ܣ̈ܓܝܐܐ ܠܚܛܝܐ ܓܝܪܓܐ ܐܚܐ ܕܟܬܒ ܘܫܡܠܝ̣ ܐܝܟ ܚܝܠܗ. ܐܚ̈ܝ ܨܠܘ ܥܠܝ ܡܛܠ ܡܪܢ. ܐܡܝܢ.܀.܀.܀. ܐܫܬܲܠܡ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܬܠܬܥܣܪܐ ܕܐܠܟܣܢܕܪܘܣ ܒܝܪܚ ܐܕܪ ܒܥܣܪܝܢ ܘܫܒܥܐ ܒܗ ܒܫܒܬܐ ܕܣܒܪܬܐ ܒܬܫܥ ܫ̈ܥܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܚܦܛ ܕܝܢ ܘܣܡ ܣܝܡܬܐ ܗܕܐ ܩܕܝܫܬܐ. ܐܝܟ ܕܠܩܝܘܡܐ ܕܚܝ̈ܝܗܘܢ̣. ܢܟ̈ܦܐ ܘܪ̈ܚܡ̇ܝ ܐܠܗܐ [ܐܣܛܦܢܐ ܘܐܚܐ ܕܝܠܗ] ܕܒܛܘܼܪܐ ܩܕܝܫܐ ܕܐܘܪܗܝ ܡܬܬܘܬܒ ܐܘ ܟܝܬ ܥܡܪ. [ܘܐܝܬܝܗܘܢ ܡܢ ܥܘܡܪܐ ܕܩܕܝܫܐ ܡܪܝ ܝܘܣܦ ܕܥܠ ܦܪܬ ܕܟܘܪܐ ܕܡܒܘܓ.] ܕܡܪܢ ܗ̇ܘ ܕܥܠ ܣܒܪܗ ܘܡܛܠ ܦܘܪܩܢܗ ܗܘܬ ܠܗܘܢ ܗܕܐ ܚܦܝܛܘܬܐ̣. ܗ̣ܘ ܢܗܘܐ ܠܗܘܢ ܢܛܘܪܐ ܒܥܠܡܐ ܗܢܐ. ܏ܘܫ. ܟܠ ܕܩܪܐ ܢܨ̇ܠܐ ܡܛܠ ܡܪܢ ܥܠ ܐܒܪܗܡ ܐܟܣܢܝܐ. ܘܥܠ ܩܘܪܝܠܣ ܬܠܡܝܕܐ ܕܝܠܗ ܕܕܒܩܘܢ ܟܬܒܐ ܗܢܐ. ܒܝܨܝܦܘܬܐ ܕܢܟܦܐ ܡܪܝ ܕܢܐܝܠ ܝܚܝܕܝܐ ܪܒܐ ܕܝܠܗܘܢ. ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠܝܗܘܢ ܡܛܠ ܡܪܢ ܒܗܝܡ̣ܢ ܘܥܠ ܪ̈ܒܢܝܗܘܢ ܡܪܝ ܝܘܢܝܣ ܘܡܪܝ ܕܢܝܐܝܠ. ܕܢܬܢܛܪܘܢ ܒܪ̈ܚܡܘܗܝ ܕܐܠܗܐ ܐܡܝܢ ܘܐܡܝܢ܀<\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }