
  { "title" : 
    [ "London, BL, Add. 14623",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Selections from the writings of John the monk",
      "the Publican and the Pharisee",
      "the Incomprehensibility of God",
      "First discourse on Lent",
      "Second discourse on Lent",
      "the Thursday in Passion (Holy) Week",
      "the Crucifixion",
      "our using diligence to live well",
      "the same subject",
      "Selections from the works of Evagrius",
      "Dialogue between teacher and pupil, without title",
      "prayer, without title",
      "silence, without title",
      "Admonition, without title",
      "Letter",
      "Letter",
      "Letters of Jacob of Batnae",
      "To Paul the solitary",
      "To his friend Simeon",
      "Letter of Ephraim to the monks who dwelt in the mountains",
      "Extracts from the writings of John Chrysostom",
      "Part a, without title",
      "Part b, without title",
      "Part c, without title",
      "From the discourse against the Jews",
      "Part e, without title",
      "From hom. i. on the Gospel of S. Matthew",
      "From hom. iv. on the Gospel of S. Matthew",
      "From the commentary on the Gospel of S. Matthew",
      "Without title",
      "Extracts from Ephraim",
      "From a discourse against Bardesanes",
      "virginity",
      "Apostolic Epistles, according to the Peshitta version",
      "three Epistles of S. John",
      "two Epistles of S. Peter",
      "Epistle of S. James",
      "Epistle of S. Jude",
      "Metrical discourse of Jacob of Batnae on the prophet Jonah",
      "Selections from the writings of Severus of Antioch",
      "Discourse on the hymn called the Trisagion",
      "From hom. epithron. ciii",
      "From hom. epithron. civ",
      "From hom. epithron. cv",
      "From hom. epithron. cvii",
      "From hom. epithron. cviii",
      "Selections from the writings of Basil",
      "From the \"Regulae brevius tractatae, interrog. cclxxiv.\"",
      "Letter to the Recluses",
      "Consolatory discourse for the Dead by John Chrysostom",
      "Selections from the writings of Abraham Nephtarenus",
      "Part a",
      "Part b",
      "Part c",
      "Extracts from a treatise of Basil on the ascetic life",
      "Ascetic discourse of Nilus",
      "Letter of Philoxenus of Mabūg to Patricius of Edessa",
      "Tract of Evagrius on the distinction of the passions",
      "Extracts from Cyril of Alexandria",
      "From the treatise on Worship in Spirit and in Truth",
      "short extract",
      "Two penitential canticles of Jacob of Batnae",
      "first",
      "second",
      "Extract from Isaiah of Scete",
      "Works of Ephraim",
      "Discourses against false doctrines, addressed to Hypatius",
      "Discourses against false doctrines, addressed to Domnus",
      "viriginity" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܐܓܪ̈ܬܐ ܫܒܥ ܕܫ̈ܠܝܚܐ. ܚܕܐ ܕܝܥܩܘܒ. ܘܬܪ̈ܬܝܢ ܕܦܛܪܘܣ. ܘܬܠܬ ܕܝܘܚܢܢ. ܘܚܕܐ ܕܝܗܘܕܐ ܐܚܘܗܝ ܕܝܥܩܘܒ." ],
    "author" : 
    [ "John the monk",
      "John the monk",
      "Evagrius",
      "Evagrius",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Ephraim",
      "John Chrysostom",
      "John Chrysostom",
      "Ephraim",
      "S. John",
      "S. Peter",
      "S. James",
      "Severus of Antioch",
      "Basil",
      "Abraham Nephtarenus",
      "Abraham Nephtarenus",
      "Nilus",
      "Philoxenus of Mabūg",
      "Cyril of Alexandria",
      "Cyril of Alexandria",
      "Isaiah of Scete",
      "Ephrem",
      "Ephrem" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/363",
    "displayTitleEnglish" : "London, BL, Add. 14623Digital Catalogue of Syriac Manuscripts in the British LibrarySelections from the writings of John the monkthe Publican and the Phariseethe Incomprehensibility of GodFirst discourse on LentSecond discourse on Lentthe Thursday in Passion (Holy) Weekthe Crucifixionour using diligence to live wellthe same subjectSelections from the works of EvagriusDialogue between teacher and pupil, without titleprayer, without titlesilence, without titleAdmonition, without titleLetterLetterLetters of Jacob of BatnaeTo Paul the solitaryTo his friend SimeonLetter of Ephraim to the monks who dwelt in the mountainsExtracts from the writings of John ChrysostomPart a, without titlePart b, without titlePart c, without titleFrom the discourse against the JewsPart e, without titleFrom hom. i. on the Gospel of S. MatthewFrom hom. iv. on the Gospel of S. MatthewFrom the commentary on the Gospel of S. MatthewWithout titleExtracts from EphraimFrom a discourse against BardesanesvirginityApostolic Epistles, according to the Peshitta versionthree Epistles of S. Johntwo Epistles of S. PeterEpistle of S. JamesEpistle of S. JudeMetrical discourse of Jacob of Batnae on the prophet JonahSelections from the writings of Severus of AntiochDiscourse on the hymn called the TrisagionFrom hom. epithron. ciiiFrom hom. epithron. civFrom hom. epithron. cvFrom hom. epithron. cviiFrom hom. epithron. cviiiSelections from the writings of BasilFrom the \"Regulae brevius tractatae, interrog. cclxxiv.\"Letter to the ReclusesConsolatory discourse for the Dead by John ChrysostomSelections from the writings of Abraham NephtarenusPart aPart bPart cExtracts from a treatise of Basil on the ascetic lifeAscetic discourse of NilusLetter of Philoxenus of Mabūg to Patricius of EdessaTract of Evagrius on the distinction of the passionsExtracts from Cyril of AlexandriaFrom the treatise on Worship in Spirit and in Truthshort extractTwo penitential canticles of Jacob of BatnaefirstsecondExtract from Isaiah of SceteWorks of EphraimDiscourses against false doctrines, addressed to HypatiusDiscourses against false doctrines, addressed to Domnusviriginity",
    "persName" : 
    [ " John the monk ",
      " Evagrius ",
      " Jacob of Batnae ",
      " Ephraim ",
      " John Chrysostom ",
      " S. John ",
      " S. Peter ",
      " S. James ",
      " Severus of Antioch ",
      " Basil ",
      " Abraham Nephtarenus ",
      " Nilus ",
      " Philoxenus of Mabūg ",
      " Cyril of Alexandria ",
      " Isaiah of Scete ",
      " Aaron ",
      " Jacob ",
      " Isaac ",
      " Daniel ",
      " Solomon ",
      " Cosmas II. ",
      " John III. ",
      " Ephrem " ],
    "placeName" : 
    [ " Thebaid ",
      " Egypt ",
      " Dārā ",
      " Alexandria ",
      " the convent of S. Mary Deipara ",
      " the Syrian convent of Mār Jonah ",
      " Marīs ",
      " مَرِّيسَة ",
      " Mareia ",
      " Antioch " ],
    "shelfmark" : 
    [ " Add. 14,623 ",
      " BL Add MS 14623 ",
      " Add. 14,623, upper text ",
      " BL Add MS 14623, upper text ",
      " Add. 14,623, lower text ",
      " BL Add MS 14623, lower text " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܐܓܪ̈ܬܐ ܫܒܥ ܕܫ̈ܠܝܚܐ. ܚܕܐ ܕܝܥܩܘܒ. ܘܬܪ̈ܬܝܢ ܕܦܛܪܘܣ. ܘܬܠܬ ܕܝܘܚܢܢ. ܘܚܕܐ ܕܝܗܘܕܐ ܐܚܘܗܝ ܕܝܥܩܘܒ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܕܥܬܟ ܕܙܒ̈ܢܝܢ ܣ̈ܓܝܐܢ̣. ܕܗܪܓ ܗ̇ܘܝܬ ܒܫܪ̈ܒܝ ܟܣܐ ܪܘܚܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟܢܐ ܕܐܡܪܐ ܡܠܬܐ: ܕܗ̇ܘ ܕܡܬܢܟܬ ܡܢ ܐܟܕܢܐ܇ ܠܘ ܣܓܝ ܚܫܐ ܡܣܝܒܪ: ܐܢ ܢܫܬܥܐ ܠܐܚܪ̈ܢܐ ܕܢܟܝܬ ܡܢ ܐܟܕܢܐ̣. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܪܚܡ̇ܐ ܕܐܠܗܐ̣ ܡܪܝ ܦܘܠܐ ܝܚܝܕܝܐ. ܝܥܩܘܒ ܒܨܝܪܐ̣. ܒܝܫܘܥ ܢܘܗܪܐ ܘܚ̈ܝܐ ܘܠܐ ܡܬܚܒܠܢܘܬܐ. ܘܦܪܘܩܐ ܕܟܠ̣ ܫܠܡ܀ ܛܝܒܘܬܐ ܩܕܡܝܬܐ ܘܠܐ ܡܬܡܠܠܢܝܬܐ ܕܥܒ̣ܕ ܐܠܗܐ ܒܓܢܣܢ ܐܝܬܝܗ̣̇ ܗ̇ܝ ܕܒ̣ܪܐ ܠܢ ܒܨܠܡܗ. ܘܕܬܪܬܝܢ ܬܘܒ ܐܝܬܝܗ̇ ܬܢܝܐ ܕܐܝܕܗ̣ ܗ̇ܝ ܕܦܪܩ ܠܢ ܒܝܚܝܕܝܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܝܬܪܐ ܘܪܒܐ ܘܪܚܡܐ ܕܐܠܗܐ̣. ܡܪܝ ܫܡܥܘܢ̣ ܡܢ ܝܥܩܘܒ ܡܚܒܢܟ ܒܡܪܢ ܫܠ̣ܡ .. ܘܡܛܠ ܫܘܦܪܐ ܕܕܘܒܪ̈ܝܟ ܡܝܬܪ̈ܐ̣ ܥܠܬ ܫܘܒܚܐ ܥܒܝܕ ܐܢܬ ܠܣ̈ܓܝܐܐ. ܘܩܪܝܒܐ ܗ̣ܝ ܠܟ ܒܪܬ ܩܠܐ ܕܐܡ̇ܪܐ: ܕܛܘܒܘܗܝ ܠܥܒ̣ܕܐ ܕܢܫܬܒܚ ܫܡܐ ܕܡܪܗ ܡܛܠܬܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܓܘܢܐ ܗܘܓܝܪ ܪܒܐ ܗܢܐ ܕܠܗ ܥܠܝܠܝܢ ܚܢܢ. ܘܬܟܬܘܫܐ ܕܒܗ̣ ܕܠܘܬ ܚܝ̈ܠܘܬܐ ܕܠܐ ܡܬܚܙܝܢ ܐܝܬܘܗܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܗܟܝܠ ܢܛܥܐ ܒܢܦܫ̣ܢ ܘܠܐ ܡܢ ܟܠܦܪܘܣ ܚ̈ܝܐ ܕܢܝܚܐ ܢܓܒ̣ܐ ܠܢ. ܠܐܝܢܐ ܠܡ ܓܝܪ ܕܪܚ̇ܡ ܠܗ ܡܪܝܐ̣ ܪܕܐ ܠܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܢ ܗܟܝܠ̣. ܕܠܐ ܡܛܠ ܩܝܡܬܐ ܒܠܚܘܕ ܢܘܕܐ ܠܐܠܗܐ̣. ܐܠܐ ܐܦ ܡܛܠܬܗ ܕܣܒܪܐ ܕܩܝܡܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܕܝܢ ܢܣ̣ܒܪܝܗ̇ ܠܡܠܬܢ ܐܝܟ ܗ̇ܘ ܕܠܐ ܝܕܥܐ ܠܡܦܪܫ ܙܒܢܐ ܡܢ ܙܒܢܐ̇. ܕܟܕ ܝܘܡܐ ܕܕܘܟܪܢܐ ܕܣ̈ܗܕܐ ܟ̇ܢܫ ܠܢ̇. ܚܢܢ ܫܒܩܢ ܬܫܥܝܬܐ ܕܢܨ̈ܚܢܝܗܘܢ̇. ܘܥܡ ܝܘ̈ܗܕܝܐ ܕܢܬܟܬܫ ܡܬܚܦܛܝܢܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ̣ ܙܕܩ ܠܢ ܕܩܕܡ ܗܠܝܢ ܟܠܗܝܢ ܐܚܪ̈ܢܝܬܐ̣. ܠܝܘܡܐ ܗ̇ܘ ܢܥ̣ܗܕܝܘܗܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܒܟ̣ܐ ܗܟܝܠ ܡܪܢ ܐܝܬ ܠܡܚܙܐ ܙܒ̈ܢܬܐ ܣ̈ܓܝܐܬܐ. ܕܓܚ̣ܟ ܕܝ̣ܢ ܐܦܠܐ ܚܕܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܘܚܝܗܝ ܐܘ ܦܓܪܐ܇ ܠܒܪܢܫܐ ܗ̇ܘ ܥܬܝܩܐ. ܕܣ̣ܢܐ ܗܘ ܟܠܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܠܘܣ ܗ̇ܘ ܫܠܝܚܐ ܪܒܐ̣. ܗ̇ܘ ܕܡܢ ܒܬܪ ܟܠܗܘܢ ܫ̈ܠܝܚܐ ܡܢ ܫܡܝܐ ܐܬܩܪܝ̣. ܗܟܢܐ ܫܪܝܪܐܝܬ ܠܬܫܡܫܬܐ ܕܐܘܢܓܠܝܘܢ ܩ̇ܒܠ: ܘܒܪܚܡܬ ܥ̈ܡܠܐ: ܝܬܝܪܐܝܬ ܕܝܢ ܒܪܚܡܬ ܩܝ̈ܢܕܘܢܘ ܥܒ̣ܪ ܒܗ̣̇. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܒ̈ܬܟܘܢ ܕܐܝܬܝ ܠܢ ܛܒܐ ܕܬܫܒ̈ܚܬܐ ܕܐܠܗܐ ܕܒܟܘܢ ܟܗܝܢܢ܆ ܗܢܝܢ ܚܦܛܢܢܝ ܕܐܣܘܚ ܠܫܠܡܟܘܢ ܒܪܘܫܡܐ ܕܡܠܬܝ̣. ܘܐܚܙܟܘܢ ܒܗ̇ܘ ܕܣܓܕܝܢ ܐܢܬܘܢ ܠܗ ܒܪܘܚܐ ܘܒܫܪܪܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚ̈ܒܝܒܝ ܡܦܣܝܢܢ ܕܩܫܝܐ ܟܪܝܘܬܐ ܕܚ̈ܒܝܒܝܗܘܢ ܕܒ̈ܢܝܢܫܐ ܥܠܝܗܘܢ. ܘܝܕܥܝܢܢ ܕܡܬܬܥܝܩܐ ܢܦܫܐ ܡܐ ܕܡܬܓܠܙܐ ܡܢ ܚܙܬܐ ܐܡܝܢܬܐ ܘܥܢܝܢܐ ܕܚ̈ܒܝܒܝܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܚܡܬܗ ܕܥܠܡܐ ܗܢܐ̣ ܡܪܓܙܐ ܠܐܠܗܐ<\/span>",
      " ܥ̇ܒܕܐ ܗ̣ܘ ܪܒܐ̣ ܫܪܪܐ ",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܟ ܐܚܝ ܒܐܘܪܚܐ ܕܫܪܪܐ. ܡܛܠ ܕܦܘܩܕܢܐ ܗ̣ܘ ܚܕܬܐ̣ ܕܩܠܗ ܕܚܬܢܐ. ܣܝܡ ܒܓܘ ܠܒܟ ܫܪܪܗ̇ ܕܗܝܡܢܘܬܐ̣. ܡܛܠ ܕܐܘܪܚܐ ܗܝ ܕܚ̈ܝܐ̣. ܕܡܣܩܐ ܠܟ ܠܫܡܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܕܘܡܝܐ ܕܒ̈ܢܝܐ ܠܘܬ ܐܒ̈ܗܝܗܘܢ: ܕܐܡ̣ܪܬ ܕܠܐ ܣܦܩܐ ܗܢܝܘܬܐ ܕܩܢܝܐ ܕܘܟܬܐ ܠܥܘܡܪܐ ܫܠܝܐ ܕܡܝܬܪܘܬܐ ܕܢܦܫܐ: ܕܬܚܦܛܟ ܠܡܪܓ ܥܘܡܪܐ ܕܥܡܢ: ܐܠܐ ܠܘܩܕܡ ܐܝܠܦܬ ܥܘܡܪܢ ܐܝܟܢܐ ܐܝܬܘܗܝ̣. ܒܫܪܪܐ ܕܚܟܡܬܟ ܕܝܠܟ ܗܘܬ ܗܕܐ̣. ܘܕܢܦܫܟ ܗ̇ܝ ܕܠܐ ܣܝܡ ܠܗ ܡܕܡ ܒܐܪܥܐ ܕܦܚ̇ܡ ܠܗ ܠܛܘܒܐ ܕܡ̈ܠܝܟ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܘܒܪܐ ܕܝܚܝܕܝܘܬܐ ܐܘ ܐܚܘܢ: ܘܕܐܝܟܢܐ ܙܕܩ̇ ܠܗܘܢ ܠܐܝܠܝܢ ܕܐܬܝܢ ܠܫܘܥܒܕܐ ܕܢܬܕܒܪܘܢ: ܘܕܐܝܟ ܐܝܢܐ ܘܠܐ ܠܗ ܠܡܕܒܪܢܐ ܠܡܗܘܐ ܒܥܘܡܪܐ ܕܐܚ̈ܐ: ܐܦܝܣܬܢܝ ܠܡܟܬܒ ܠܟ: ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܗܟܝܠ ܠܘܩܒܠ ܚܕܕܐ ܐܝܬܝܗܝܢ. ܘܡܩܪ̈ܒܢܝܬܐ ܒܕܪܗܝܢ. ܘܩܕܡ ܟܠܢܫ ܡ̈ܬܚܙܝܢ. ܠܗܝܢ ܗܟܝܠ ܠܗܠܝܢ ܐܝܟ ܕܒܦܣܝܩܬܐ ܣܡܢܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘ ܕܩܪܢܝ ܘܙܡܢܢܝ ܠܡܠܟܘܬܗ. ܕܠܐ ܦܝ̇ܣܐ ܒܚܘܒܗ ܡܬܘܡܝܐ. ܠܐ ܬܪܦܝܢܝ ܒܣܘܓܐܐ ܕܒ̈ܝܫܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܒܗ ܏ܒܩܠܐ ܒܥܠܕܪܐ ܨܢܝܥܐ ܡܢܬܦ ܠܝ. ܬܐ ܠܐܝܠܝ ܡܪܐ ܕܙܟ̈ܝܐ. ܚ̇ܒܬ ܠܝ ܥܕܪ ܠܚܝܒܘܬܝ܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܓܝܘܬ ܡܡܠܐ̣ ܡܘܠܕ ܠܫܢܝܘܬܐ ܘܠܩܘܛܥܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܘܚܝܗܝ ܐܘ ܦܓܪܐ ܠܒܪ ܐܢܫܐ ܗ̇ܘ ܥܬܝܩܐ  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܬܟܬܒ ܕܝܢ ܟܬܒܐ ܗܢܐ ܕܟܘ̈ܢܫܐ ܕܝܚ̈ܝܕܝܐ ܒܡܨܪܝܢ ܒܐܬܪܐ ܕܬܒܐܝܣ .. ܫܢܬ ܐܠܦ ܘܡܐ ܘܬܠܬܝܢ ܘܐܪܒܥ ܕܐܠܟܣܢܕܪܘܣ. ܒܩܝܘܡܬܐ ܕܡܪܝ ܝܥܩܘܒ ܦܛܪܝܪܟܐ ܕܝܠܗ ܕܟܘܪܣܝܐ ܫܠܝܚܝܐ ܕܐܠܟܣܢܕܪܝܐ .. ܟܬܒܗ ܕܝܢ ܐܗܪܘܢ ܚ̇ܛܝܐ ܐܟܣܢܝܐ ܓܙܝܪܝܐ ܡܢ ܕܐܪܐ ܡܕܝܢܬܐ ܕܒܝܬ ܢܗܪ̈ܝܢ. ܡܛܠ ܥܘܕܪܢܐ ܕܚ̈ܝܘܗܝ ܏ܘܫ. ܐܫܬܠܡ ܕܝܢ ܒܐܝܪܚ ܐܝܠܘܠ ܒܝܘܡ ܐܪܒܥܐ ܒܫܒܐ .. ܫܢܬ ܡܐܬܝܢ  ܘܐܪܒܥ  ܘܬܡܢܝܐ  ܒ̈ܡܢܝܢܐ ܕܛܝ̈ܝܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܩܪܐ ܢܨܠܐ ܥܠ ܐܝܣܚܩ ܘܕܢܝܐܝܠ ܘܫܠܡܘܢ ܕܝܪ̈ܝܐ ܢܟ̈ܦܐ ܕܡܪܝ ܝܘܢܢ ܕܣܘܪ̈ܝܝܐ ܕܒܡܪܝܣ ܕܫܟܢܘ ܟܬܒܐ ܗܢܐ ܥܡ ܬܫܥܐ ܐܚܪ̈ܢܐ ܠܕܝܪܐ ܕܝܠܕܬ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܡܕܒܪܐ ܕܡܨܪܝܢ ܕܢܦܪܘܥ ܐܢܘܢ ܐܠܗܐ ܘܠܟܠ ܐܝܢܐ ܕܒܗܘ ܙܢܐ ܗܘܬ ܠܗ ܫܘܬܦܘܬܐ ܒܗܘܢ ܒܟ̈ܬܒܐ. ܥܠܘ ܕܝܢ ܠܕܝܪܐ ܗܕܐ ܒܝ̈ܘܡܝ ܚܣܝܐ ܛܘܒܬܢܐ ܦ̈܏ܐܛܪ ܡܪܝ ܩܘܣܡܐ ܕܐܠܟܣܢܕܪܝܐ̣. ܘܡܪܝ ܝܘܚܢܢ ܕܐܢܛܝܘܟܝܐ. ܘܒܝܬ ܐܝ̈ܕܘܗܝ ܕܣܒܐ ܡܝܩܪܐ ܕܝܪܝܐ ܒܪ ܥܝܕܝ ܪܝܫܕܝܪܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܡܐܡܪܐ ܕܠܘܩܒܠ ܡܪܩܝܘܢ܀ ܡܐܡܪܐ ܕܠܘܩܒܠ ܒܪܕܝܨܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܡܐܡܪܐ ܕܠܘܩܒܠ ܡܪܩܝܘܢ܀ ܬܘܒ ܡܐܡܪܐ ܕܠܘܩܒܠ ܡܪܩܝܘܢ<\/span>" ],
    "script" : "syr syr",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Authors " ] }