
  { "title" : 
    [ "London, BL, Add. 14624",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Testament of Ephraim",
      "Testament of our father Adam",
      "account of the twelve hours of the night and of the day",
      "passage relating to the coming of the Messiah",
      "burial of Adam by Seth",
      "Three metrical discourses of Jacob of Batnae",
      "the fall of the idols",
      "Alexander the son of Philip, the Macedonian, and on the gate in the north, which faces towards Gog and Magog",
      "the parable of the Vineyard, S. Matthew, ch. xxi. 23—41",
      "Story of Abbā Marcus, who dwelt on the hill of Tharmaka",
      "Song of Songs, according to the Pěshīttā version" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Ephraim",
      "Adam",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Jacob of Batnae" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/364",
    "displayTitleEnglish" : "London, BL, Add. 14624Digital Catalogue of Syriac Manuscripts in the British LibraryTestament of EphraimTestament of our father Adamaccount of the twelve hours of the night and of the daypassage relating to the coming of the Messiahburial of Adam by SethThree metrical discourses of Jacob of Batnaethe fall of the idolsAlexander the son of Philip, the Macedonian, and on the gate in the north, which faces towards Gog and Magogthe parable of the Vineyard, S. Matthew, ch. xxi. 23—41Story of Abbā Marcus, who dwelt on the hill of TharmakaSong of Songs, according to the Pěshīttā version",
    "persName" : 
    [ " Ephraim ",
      " Adam ",
      " Jacob of Batnae " ],
    "shelfmark" : 
    [ " Add. 14,624 ",
      " BL Add MS 14624 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܥܬܐ ܩܕܡܝܬܐ ܕܠܠܝܐ: ܬܘܕܝܬܐ ܕܫܐܕܐ̇. ܘܒܗ̇ܝ ܫܥܬܐ ܠܐ ܣܪ̈ܚܝܢ ܘܠܐ ܡ̇ܟܝܢ ܡܕܡ ܠܐܢܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܐܢܐ ܫܝܬ ܟ̇ܬܒܬ ܕܝܬܝܩܐ ܗܕܐ. ܘܡܝ̣ܬ ܐܒܝ ܘܩܒܪܘܗܝ ܡܢ ܡ̈ܕܢܚܝ ܦܪܕܝܣܐ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܚܘܒܐ ܡܪܢ ܗܒ ܠܝ ܡܠܬܐ ܡܢ ܝܘܠܦܢܟ. ܒܗ̈ܘܢܐ ܕܪܘܚܐ ܡ̈ܠܝܝ ܬܗܪܐ ܒܝܬ ܫ̈ܡܘܥܐ. ܒܡܕܥܐ ܕܡ̇ܒܥܕ ܡܢ ܚ̈ܘܫܒܐ ܦܓܪ̈ܢܝܐ. ܐܡ̣ܪ ܠܟ ܡܪܝ ܩ̈ܠܝ ܫܘܒܚܐ ܒܟܢ̈ܘܫܬܐ. ܡܢܟ ܢܠܒ̇ܫ ܪܥܝܢܝ ܚܝܠܐ ܕܛܥܝܢ ܚ̈ܫܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܢܘܗܪܐ ܕܡܠܬܟ ܐ̇ܬܐ ܠܘܬܟ ܒܪ ܐܠܗܐ: ܘܐ̇ܬܢܐ ܫܪܒܟ ܟܕ ܬܗ̇ܪ ܐܢܐ ܟܡܐ ܢܗܝܪ ܐܢܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܫܬܥ̇ܐ ܗܘ̣ܐ ܠܢ ܛܘܒܢܐ ܣܪܦܝܘܢ ܟܕ ܐܝܬܘܗܝ ܗܘ̣ܐ ܒܐܪܥܐ ܓܘܝܬܐ. ܕܐܝܬܝܗ̇ ܒܡܕܒܪܐ ܓܘܝܐ ܕܡܨܪܝܢ. ܕܚ̇ܙܝܬ ܒܚܠܡܝ ܟܕ ܕܡܝܟ ܐܢܐ ܨܝܕ ܐܒܐ ܝܘܚܢܢ ܣܒܐ ܪܒܐ. ܏ܘܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܐܡ̣ܪ ܐܕܡ ܠܫܝܬ ܒܪܗ. ܫܡܥ̣ܬ ܒܪܝ ܕܐ̇ܬܐ ܐܠܗܐ ܠܥܠܡܐ ܡܢ ܒܬܪ ܙܒ̈ܢܐ܀ ܘܡܢ ܒܬܘܠܬܐ ܡܬܒܛܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܛܘܪܐ (i. e. Alexandria) ܕܬܪܡܩܐ ܡܒܥܕ ܡܟܐ ܐܪ̈ܒܥܝܢ ܝܘ̈ܡܝܢ. ܘܐܝܬܘܗܝ ܒܡܥܠܢܐ ܕܟܘܫ. ܠܥܠ ܡܢ ܝܡܐ ܗ̇ܘ ܕܟܝ̈ܬܝܐ The situation of the hill is here described. <\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }