
  { "title" : 
    [ "London, BL, Add. 14629",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "concluding portion of an abridgment of the treatise of Severus of Antioch against Joannes Grammaticus, comprising book iii., chapp. xxxix.—xli.",
      "Plerophoria, or Defence of the Faith, against the heresy of Julian of Halicarnassus, by John I., patriarch of Antioch",
      "Demonstrations from various writers",
      "Of the fraudulent ordination of the Julianist bishops",
      "How the above-mentioned Stephen made use of his episcopal dignity",
      "Stephen singly consecrated Barlaha, ܒܪܠܗܐ",
      "Stephen and Barlaha together consecrated Cassianus, ܩܣܝܢܐ",
      "Stephen's refusal to consecrate Zacharias as bishop of the convent of Mar Isaac of Gabula, ܓܒܘܠܐ, produced a quarrel with the monks of that convent",
      "Barlaha and Cassianus consecrated George bar 'Abshai, ܓܝܘܪܓܝ ܒܪ ܥܒܫ, and Daniel, ܕܢܝܐܝܠ ܩܦܘܚܝܐ",
      "George bar 'Abshai and Daniel were subsequently deposed, A. Gr. 896, A.D. 585",
      "Letter of Thomas, abbat of the convent of Mar Isaac",
      "Part of a discourse on the persecutions and sufferings of the Christian martyrs",
      "Part of the martyrdom of Cyprian and Justa" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡ ܟܬܒܐ ܕܬܚܘ̈ܝܬܐ ܕܐܒܗ̈ܬܐ ܕܠܘܩܒܠ ܓܪܡܝܛܝܩܘܣ ܪܫܝܥܐ܀ ܟܠ ܕܩ̇ܪܐ ܡܢ ܟܠܗܘܢ ܡܗ̈ܝܡܢܐ ܕܐܪ̈ܬܕܘܟܣܘܼ. ܢܬܥܕܪ̣ ܒܨ̈ܠܘܬܗܘܢ ܕܐܒ̈ܗܬܐ ܩܕܝ̈ܫܐ. ܘܝܬܝܪܐܝܬ݂ ܕܗܢܐ ܡܠܦܢܐ ܡܗܝܪ ܒܐܠܗܝ̈ܬܐ ܡܪܝ ܣܐܘܪܐ .. ܕܠܐܝ ܘܥܡ̣ܠ ܘܚܘܝ ܐܢܘܢ ܠܗ̇ܢܘܢ ܕܬܪ̈ܝܝ ܟܝ̈ܢܐ ܡܘܕܝܢ ܕܠܒܪ ܐܢܫܐ ܦܠܚܝܢ ܐܝܟ ܪܒܗܘܢ ܢܣܛܘܪܝܘܣ. . ܫ̣ܠܡ" ],
    "author" : 
    [ "Severus of Antioch",
      "John I., patriarch of Antioch",
      "Thomas, abbat of the convent of Mar Isaac" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/371",
    "displayTitleEnglish" : "London, BL, Add. 14629Digital Catalogue of Syriac Manuscripts in the British Libraryconcluding portion of an abridgment of the treatise of Severus of Antioch against Joannes Grammaticus, comprising book iii., chapp. xxxix.—xli.Plerophoria, or Defence of the Faith, against the heresy of Julian of Halicarnassus, by John I., patriarch of AntiochDemonstrations from various writersOf the fraudulent ordination of the Julianist bishopsHow the above-mentioned Stephen made use of his episcopal dignityStephen singly consecrated Barlaha, ܒܪܠܗܐStephen and Barlaha together consecrated Cassianus, ܩܣܝܢܐStephen's refusal to consecrate Zacharias as bishop of the convent of Mar Isaac of Gabula, ܓܒܘܠܐ, produced a quarrel with the monks of that conventBarlaha and Cassianus consecrated George bar 'Abshai, ܓܝܘܪܓܝ ܒܪ ܥܒܫ, and Daniel, ܕܢܝܐܝܠ ܩܦܘܚܝܐGeorge bar 'Abshai and Daniel were subsequently deposed, A. Gr. 896, A.D. 585Letter of Thomas, abbat of the convent of Mar IsaacPart of a discourse on the persecutions and sufferings of the Christian martyrsPart of the martyrdom of Cyprian and Justa",
    "persName" : 
    [ " Severus of Antioch ",
      " John I., patriarch of Antioch ",
      " Athanasius ",
      " Ampliilochius of Iconium ",
      " Basil ",
      " Chrysostom ",
      " Cyril of Alexandria ",
      " Cyril of Jerusalem ",
      " Ephraim ",
      " Epiphanius ",
      " Felix of Rome ",
      " Gregory Nazianzen ",
      " Gregory Nyssen ",
      " Gregory Thaumaturgus ",
      " Isaac of Antioch ",
      " John of Jerusalem ",
      " Julian of Halicarnassus ",
      " Philoxenus of Mabug ",
      " Proclus of Constantinople ",
      " Severianus of Gabala ",
      " Theophilus of Alexandria ",
      " Cassianus ",
      " Barlāhā ",
      " Thomas, abbat of the convent of Mār Isaac of Gabula ",
      " the priest Thomas ",
      " Sergius, a priest of the same convent ",
      " the deacon John ",
      " George, a priest of the convent of Mār Cyriacus of <span lang=\"syr\" dir=\"rtl\">ܬܘܪܥܝ<\/span> ",
      " the abbat Theodore ",
      " John, abbat of the convent of Mār Cassianus of Gabula ",
      " the deacon Thomas ",
      " Thomas, a priest of the convent of Mār 'Abda ",
      " the abbat Berenicianus, <span lang=\"syr\" dir=\"rtl\">ܒܪܢܩܝܢܐ<\/span> ",
      " David, abbat of the convent of Mār Zebīnā ",
      " Bar-ḥad-bĕ-shabbā of <span lang=\"syr\" dir=\"rtl\">ܟܪܘܪܢ<\/span> ",
      " John, a deacon of the convent of the Laura, <span lang=\"syr\" dir=\"rtl\">ܕܝܪܐ ܕܣܝܓܬܐ<\/span> ",
      " the abbat George ",
      " Sergius, abbat of <span lang=\"syr\" dir=\"rtl\">ܢܩܝܪܬܐ<\/span>, in the district of Apamea ",
      " Jacob, a priest of the convent of <span lang=\"syr\" dir=\"rtl\">ܚ̇ܠ̣ܨ<\/span> ",
      " the abbat ",
      " Sergius, abbat of the convent of <span lang=\"syr\" dir=\"rtl\">ܦܣ̇ܝ<\/span>at Khunasira, <span lang=\"syr\" dir=\"rtl\">ܚܢܨܪܬܐ<\/span> ",
      " Thomas, abbat of the convent of Mar Isaac ",
      " abbat Bar-Yeshua ",
      " the Arabs ",
      " 'Ebed-Yeshua' " ],
    "placeName" : 
    [ " al-Jazira (Mesopotamia) " ],
    "shelfmark" : 
    [ " Add. 14,629 ",
      " BL Add MS 14629 ",
      " Add. 14,629, foll. 1–24 ",
      " BL Add MS 14629, foll. 1-24 ",
      " Add. 14,629, foll. 25–31 ",
      " BL Add MS 14629, foll. 25-31 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡ ܟܬܒܐ ܕܬܚܘ̈ܝܬܐ ܕܐܒܗ̈ܬܐ ܕܠܘܩܒܠ ܓܪܡܝܛܝܩܘܣ ܪܫܝܥܐ܀ ܟܠ ܕܩ̇ܪܐ ܡܢ ܟܠܗܘܢ ܡܗ̈ܝܡܢܐ ܕܐܪ̈ܬܕܘܟܣܘܼ. ܢܬܥܕܪ̣ ܒܨ̈ܠܘܬܗܘܢ ܕܐܒ̈ܗܬܐ ܩܕܝ̈ܫܐ. ܘܝܬܝܪܐܝܬ݂ ܕܗܢܐ ܡܠܦܢܐ ܡܗܝܪ ܒܐܠܗܝ̈ܬܐ ܡܪܝ ܣܐܘܪܐ .. ܕܠܐܝ ܘܥܡ̣ܠ ܘܚܘܝ ܐܢܘܢ ܠܗ̇ܢܘܢ ܕܬܪ̈ܝܝ ܟܝ̈ܢܐ ܡܘܕܝܢ ܕܠܒܪ ܐܢܫܐ ܦܠܚܝܢ ܐܝܟ ܪܒܗܘܢ ܢܣܛܘܪܝܘܣ.. ܫ̣ܠܡ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܪ̈ܚܡܝ ܐܠܗܐ ܘܕܚ̈ܠܝ ܐܠܗܐ: ܒ̈ܢܝܐ ܕܝܠܢ ܪ̈ܘܚܢܐ ܘܚܒ̈ܝܒܐ ܘܡܗ̈ܝܡܢܐ ܫܪܝܪ̈ܐ: ܥܡ ܟܠܗ ܡܘܠܝܐ ܕܥܕܬܐ ܩܕܝܫܬܐ ܕܝܠܢ ܕܐܪ̈ܬܕܘܟܣܘ: ܒܗܝܡܢܘܬܐ ܬܪܝܨܬ ܫܘܒܚܐ ܕܒܐܠܗܐ: ܘܒܕܘܒܪ̈ܐ ܢܨܝܚ̈ܐ ܦܐܝܘܬ ܟܪܣܛܝܢܐܝܬ ܡܢܗܪܝܢ ܘܡܦܪܓܝ̣ܢ. ܝܘܚܢܢ ܒܨܝܪܐ ܕܟܘܪܣܝܐ ܫܠܝܚܝܐ ܕܐܢܛܝܟܝܐ̣ ܚܕܘ ܘܚܕܘ .ܘ. ܡܛܠ ܕܢܡܘܣܐ ܐܠܗܝܐ ܒܝܕ ܦܘܠܘܣ ܟܪܘܙܐ ܕܫܪܪܐ ܡܚܦܛ ܠܢ ܘܐܡ̇ܪ܇ ܕܐܟܪܙ ܡܠܬܐ ܘܩܘܡ ܒܚܦܝܛܘܬܐ ܒܙܒܢܐ ܘܕܠܐ ܙܒܢܐ: ܐܟܣ ܘܟ̇ܘܢ ܒܟܠܗ̇ ܡܓܪܬ ܪܘܚܐ ܘܢܝܚܘܬܐ̣. ܠܐ ܫ̇ܠܝܢܢ ܚܢܢ ܒܨܝܪ̈ܐ ܟܕ ܠܗܢܐ ܢܩ̇ܦܝܢܢ̇. ܡܢ ܗ̇ܝ ܕܐܝܟ ܚܝܠܐ ܒܟܠ ܙܒܢ ܠܟܠ ܡ̇ܢ ܕܫܡ̇ܥ ܠܢ̇. ܢܟܪܙ ܘܢܣ̇ܒܪ ܡܠܬܐ ܕܫܪܪܐ. ܏ܘܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܝܗ̇ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ̣. ܕܚܣܝܐ ܐܒܣ ܡܪܝ ܒܪܝܫܘܥ ܐܦܣܝܩܘܦܐ ܕܛܝ̈ܝܐ ܕܓܙܝܪܬܐ. ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܝܠܗ̣ ܘܕܟܠ ܕܩ̇ܪܐ ܒܗ̇. ܣܪܛ ܕܝܢ ܚܛܝܐ ܘܡܣܟܢܐ̣. ܘܣܢܝܩ ܥܠ ܨ̈ܠܘܬܐ ܘܒ̈ܥܘܬܐ ܕܟܠܗܘܢ ܩܕܝ̈ܫܐ. ܝܬܝܪܐܝܬ ܕܩܕܝܫܬܐ ܘܡܫܒܚܬܐ ܘܒܬܘܠܬ ܒܟܠܙܒܢ ܛܘܒܢܝܬܐ ܘܝܠܕܬ ܐܠܗܐ ܡܪܝܡ̣. ܘܕܟܠܗܘܢ ܡܗܝ̈ܡܢܐ ܫܪܝܪ̈ܐ ܘܪ̈ܚ̇ܡܝ ܠܡܫܝܚܐ܀ ܫܒܥܝܢ ܬܪܝܢ ܐܪܒܥܐ ܥܣܪܐ ܬܠܬܡܐܐ ܫܬܐ ܫܒܥܝܢ.ܡܛܠ ܐܠܗܐ ܟܠ ܕܩ̇ܪܐ̣ ܢܨܠܐ ܥܠ ܚܣܝܐ ܡܪܝ ܐܒܣ܀ ܘܥܠܝ ܚܛܝܐ ܕܣ̇ܪܛܬ. ܘܡܛܠ ܐܠܗܐ ܠܐ ܬܥܕܠܘܢܢܝ ܟܠ ܕܩ̇ܪܐ. ܕܐܡ̇ܪ ܕܛܥܘ̈ܢܐ ܐܝܬ ܒܗ ܒܗܢܐ ܟܬܒܐ. ܕܐܢܐ ܐܝܟ ܕܐܝܬܘܗܝ ܗܘܐ ܒܨܚܚܐ ܕܝܠܗ̣ ܗܟܢ ܟܬܒܬܗ. ܟܕ ܠܐ ܒܨ̇ܪܬ ܐܘ ܐܘ̇ܣܦܬ ܡܢ ܨܚܚܗ. ܐܠܐ ܐܢ ܛܒܐܝܬ ܘܐܢ ܒܝܫܐܝܬ݂. ܐܝܟ ܕܐܫܟ̇ܚܬ ܒܨܚܚܐ̣ ܗܟܢ ܣܪܛ̇ܬ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܝ ܠܗ ܠܡܢ ܕܛܡܪ ܒܗܬܬܐ ܒܚܫܘܟܐ ܕܚܛܐ ܘܡܬܦܪܣ ܕܢܛܥܐ ܠܚܙܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr syr syr-Syrn",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Authors ",
      " Collected Lives " ] }