
  { "title" : 
    [ "London, BL, Add. 14631",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Part of a life of Dioscorus I., patriarch of Alexandria, the successor of Cyril written by his disciple Theopistus, Θεόπιστος, ܬܐܘܒܝܣܛܘܣ (fol. 1b., 12a) in the Pentapolis or Cyrenaica, shortly after the death of Dioscorus",
      "Extract from a letter of Jacob of Edessa to the deacon Bar-had-be-shabba, against the adherents of the Council of Chalcedon",
      "Anecdotes of holy men and women, chiefly Egyptian, from the earliest times down to the end of the vth cent.",
      "Part of a prayer",
      "Questions addressed by the priest Sergius to John bar Cyriacus, bishop of Tellā, with the replies of the latter",
      "Canons of John of Tellā",
      "Questions addressed by the priest Addai to Jacob of Edessa, with the replies of the latter",
      "calendar of Saints' days",
      "Unspecified contents",
      "Unspecified contents" ],
    "syrTitle" : 
    [ "ܫܠܡ ܩ̈ܢܘܢܐ ܕܡܪܝ ܝܘܚܢܢ ܒܪ ܩܘܪܩܘܣ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/378",
    "displayTitleEnglish" : "London, BL, Add. 14631Digital Catalogue of Syriac Manuscripts in the British LibraryPart of a life of Dioscorus I., patriarch of Alexandria, the successor of Cyril written by his disciple Theopistus, Θεόπιστος, ܬܐܘܒܝܣܛܘܣ (fol. 1b., 12a) in the Pentapolis or Cyrenaica, shortly after the death of DioscorusExtract from a letter of Jacob of Edessa to the deacon Bar-had-be-shabba, against the adherents of the Council of ChalcedonAnecdotes of holy men and women, chiefly Egyptian, from the earliest times down to the end of the vth cent.Part of a prayerQuestions addressed by the priest Sergius to John bar Cyriacus, bishop of Tellā, with the replies of the latterCanons of John of TellāQuestions addressed by the priest Addai to Jacob of Edessa, with the replies of the lattercalendar of Saints' daysUnspecified contentsUnspecified contents",
    "shelfmark" : 
    [ " Add. 14,631 ",
      " BL Add MS 14631 ",
      " Add. 14,631, foll. 1–16 ",
      " BL Add MS 14631, foll. 1-16 ",
      " Add. 14,631, foll. 17–44 ",
      " BL Add MS 14631, foll. 17-44 ",
      " Add. 14,631, foll. 45–53, upper text ",
      " BL Add MS 14631, foll. 45-53, upper text ",
      " Add. 14,631, fol. 45, lower text ",
      " BL Add MS 14631, fol. 45, lower text " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܩ̈ܢܘܢܐ ܕܡܪܝ ܝܘܚܢܢ ܒܪ ܩܘܪܩܘܣ  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܗܝܕܝܢ ܐܬ݀ܕܟܪܬ ܡ̈ܠܘܗܝ ܕܐܒܐ ܕܝܠܝ ܕܐܬܢܒܝ ܥܠܝ ܘܐܡ̣ܪ ܕܩܝܢܕܝܢܘܣ ܪܒܐ ܐܬ̇ܐ ܥܠܝܟ. ܘܒܪܫܥܬܗ ܫ̇ܢܝܬ ܠܝ̣ ܠܦܢܛܐܦܘܠܝܣ ܡܕܝܢܬܐ̣ ܘܐܬ̇ܛ̇ܫܝܬ ܒܗ̇. ܘܬܡܢ ܐܟ̇ܬܒܬ ܠܗܕܐ ܬܫܥܝܬܐ ܕܐܒܘܢ ܚܣܝܐ ܘܩܕܝܫܐ ܡܪܝ ܕܝܣܩܪܘܣ. ܘܡ̇ܘܕܐ ܐܢܐ ܩܕܡ ܐܠܗܐ ܕܫܪܪܐ ܐܟ݁ܬܒܬ. ܏ܘܫ.<\/span>" ],
    "script" : "syr syr syr cop",
    "material" : "perg perg perg perg",
    "classification" : 
    [ " Single Lives ",
      " Collected Lives ",
      " Collected Authors " ] }