
  { "title" : 
    [ "London, BL, Add. 14632",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "first half of the works of Isaac of Nineveh",
      "Six discourses on the ascetic life and character",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part 2",
      "Part 3",
      "Part 4",
      "Part 5",
      "Part 6",
      "Part 7",
      "Part 8",
      "Part 9",
      "Part 10",
      "Part 11",
      "Part 12",
      "Part 13",
      "Part 14",
      "Part 15",
      "Part 16",
      "Part 17",
      "Part 18",
      "Part 19",
      "Part 20",
      "Part 21",
      "Part 22",
      "Part 23",
      "Part 24",
      "Part 25",
      "Part 26",
      "Part 27",
      "Part 28",
      "Part 29",
      "Part 30",
      "Part 31",
      "Part 32",
      "Part 33",
      "Part 34",
      "Part 35",
      "Part 36",
      "Part 37",
      "Part 38",
      "Part 39",
      "Part 40",
      "Part 41",
      "Part 42",
      "Of Patience",
      "Of those who live nigh unto God, and pass all their days in the life of knowledge",
      "Profitable discourse",
      "That it is improper for us, without necessity, to desire or look for any manifest sign through us or to us",
      "Why God permits those that love Him to be tempted",
      "That from the thoughts which stir within him, a man may recognize to what grade (of holiness) he has attained",
      "Why men, who are endowed with intelligent souls, contemplate spiritual things according to the density of their bodies? etc.",
      "Of the various changes that happen to the mind, and are tested by prayer",
      "Of circumspection and the kinds of actions by which a man may gain a becoming grade (of holiness)",
      "Letter to a friend",
      "Definitions of intelligibles, and what is the use of each of them",
      "Brief chapters",
      "How the discreet should sit in silence",
      "That the state of our (spiritual) life may be understood from the changes of our mind, etc.",
      "Of the effects wrought by grace",
      "Of the knowledge of the truth, and of temptations; etc.",
      "Of Repentance",
      "Questions regarding the definition of the virtues, and the end of the whole ascetic life; etc.",
      "Of the secret grades, and of their powers and operations",
      "Short sentences",
      "Another section",
      "the advantage of fleeing from the world",
      "How the inward emotions change with the change of the outward life",
      "Of nightly vigils",
      "Reply to a question of a brother",
      "Of humility" ],
    "syrTitle" : 
    [ "ܫܠܡܸܬ ܦܠܓܘܬܐ ܩܕܡܝܬܐ ܕܡܪܝ ܐܝܣܚܩ܀ ܫܒܩܘ ܠܝ܀ ܏ܘܫ" ],
    "author" : 
    [ "Isaac of Nineveh",
      "Isaac of Nineveh",
      "Isaac of Nineveh" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/382",
    "displayTitleEnglish" : "London, BL, Add. 14632Digital Catalogue of Syriac Manuscripts in the British Libraryfirst half of the works of Isaac of NinevehSix discourses on the ascetic life and characterPart aPart bPart cPart dPart ePart fPart 2Part 3Part 4Part 5Part 6Part 7Part 8Part 9Part 10Part 11Part 12Part 13Part 14Part 15Part 16Part 17Part 18Part 19Part 20Part 21Part 22Part 23Part 24Part 25Part 26Part 27Part 28Part 29Part 30Part 31Part 32Part 33Part 34Part 35Part 36Part 37Part 38Part 39Part 40Part 41Part 42Of PatienceOf those who live nigh unto God, and pass all their days in the life of knowledgeProfitable discourseThat it is improper for us, without necessity, to desire or look for any manifest sign through us or to usWhy God permits those that love Him to be temptedThat from the thoughts which stir within him, a man may recognize to what grade (of holiness) he has attainedWhy men, who are endowed with intelligent souls, contemplate spiritual things according to the density of their bodies? etc.Of the various changes that happen to the mind, and are tested by prayerOf circumspection and the kinds of actions by which a man may gain a becoming grade (of holiness)Letter to a friendDefinitions of intelligibles, and what is the use of each of themBrief chaptersHow the discreet should sit in silenceThat the state of our (spiritual) life may be understood from the changes of our mind, etc.Of the effects wrought by graceOf the knowledge of the truth, and of temptations; etc.Of RepentanceQuestions regarding the definition of the virtues, and the end of the whole ascetic life; etc.Of the secret grades, and of their powers and operationsShort sentencesAnother sectionthe advantage of fleeing from the worldHow the inward emotions change with the change of the outward lifeOf nightly vigilsReply to a question of a brotherOf humility",
    "persName" : 
    [ " Isaac of Nineveh ",
      " Rabban Matthew, of Tur-ʾAbdīn  ",
      " Rabban Joseph ",
      " the abbat Constantine " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara ",
      " Tur-ʾAbdīn ",
      " the convent of S. Antony ",
      " the convent of S. Paul, which is near that of S. Antony " ],
    "shelfmark" : 
    [ " Add. 14,632 ",
      " BL Add MS 14632 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡܸܬ ܦܠܓܘܬܐ ܩܕܡܝܬܐ ܕܡܪܝ ܐܝܣܚܩ܀ ܫܒܩܘ ܠܝ܀ ܏ܘܫ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܬܝܒܘܬܐ̣ ܐܡܐ ܗ̣ܝ ܕܚ̈ܝܐ. ܦ̇ܬܚܐ ܠܢ ܕܝܢ ܬܪܥܗ̣̇ ܒܝܕ ܥܪܘܩܝܐ ܕܡܢ ܟܠ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܝܕܥܝܢ ܐܢܬܘܢ ܐܚ̈ܝ ܕܥܝܢܐ ܡܬܪܓܫܢܝܬܐ ܝܚܝܕܐܝܬ ܒܝܕ ܚܝܠܐ ܗ̇ܘ ܚܙܘܝܐ̇ ܗ̇ܘ ܕܐܝܟ ܕܒܣܝܠܘܢܐ ܡܕܡ ܡܢ ܡܘܚܐ ܡܫܬܡܪ ܠܘܬܗ: ܒܠܥܕ ܕܢܫܬܘܬܦ ܥܡ ܢܘܗܪܐ ܐܚܪܢܐ̣. ܠܐ ܡܫܟܚܐ ܕܬܩܒ̇ܠ ܦܘܪ̈ܫܢܐ ܕܨܒ̈ܘܬܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܘܝ̤ܬ ܣܐ̇ܡ ܐܬ̤ܐ ܒܢܦܫܟ ܐܡܝܢܐܝܬ ܘܡܬܒ̇ܩܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܥܝܢܐ ܕܝܢ ܟܢܝܫܐ ܕܝܠܗ ܕܦܣܘܩܐ ܗܢܐ ܐܝܬܘܗܝ̣. ܕܢܘܕܥܢ ܕܒܟܠܥܕܢ ܒܗܠܝܢ ܥܣܪ̈ܝܢ ܘܐܪܒܥ ܫ̈ܥܝܢ ܕܠܠܝܐ ܘܕܐܝܡܡܐ̣ ܥܠ ܬܝܒܘܬܐ ܣܢܝܩܝܢ ܚܢܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܐܚܝ̣ ܢܬܚ̈ܬܬܢ ܠܟ. ܕܣܥܘܪܘܬܐ ܕܬܕܡܪ̈ܬܐ: ܘܡܩܕܡܘܬ ܒܘ̈ܕܩܐ ܕܥܬܝܕ̈ܬܐ: ܘܪܘܚܬܐ ܕܒܢܣ̈ܝܘܢܐ: ܘܢܘܚܐ ܕܡܢ ܩܪ̈ܒܐ: ܘܙܟܘܬܐ ܕܥܠ ܚܕܚܕ ܡܢ ܚܫ̈ܐ: ܘܫܟܚܬܐ ܕܚܕܐ ܚܕܐ ܡܢ ܡܝܬܪ̈ܬܐ: ܘܒܘܝܐܐ ܕܡܠܸܐ ܙܒܢ ܕܡܢ ܛܝܒܘܬܐ: ܘܕܟܝܘܬܐ ܕܨܠܘܬܐ ܘܪܬܚܐ ܕܪܘܚ: ܘܚܕܘܬܐ ܪܘܚܢܝܬܐ: ܘܟܠ ܫܐ̈ܠܬܐ ܐܚܪ̈ܢܝܬܐ ܕܒܟܠ ܙܢܐ ܕܢܥ̣ܒܕ ܒܪܢܫܐ ܠܐܘܬܐ ܥܠ ܐ̈ܦܝܗ̇ ܕܟܠ ܚܕܐ ܡܢ ܗܠܝܢ̇ ܒܢܝܫܐ ܫܦܝܪܐ ܘܚܢܓܬܐ ܕܠܒܐ̣. ܡܬܪܟܸܢ ܐܠܗܐ ܠܨܒܝܢܗ ܕܗ̇ܘ ܡ̇ܢ ܕܗ̣ܘ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܢܐ ܦܘܠܘܣ ܠܩܕ̈ܝܫܐ̣ ܐ̇ܡܪ. ܫܘܠܚܘܗܝ ܠܒܪܢܫܐ ܥܬܝܩܐ̣. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘ ܒܪܢܫܐ ܚܠܫܐ ܨܒ̇ܐ ܐܢܬ ܠܡܫܟܚܘ ܚ̈ܝܐ̣. ܗܝܡܢܘܬܐ ܘܡܟܝܟܘܬܐ ܠܒܘܟ ܠܟ. ܏ܘܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܠܕܝܪܐ ܕܣܘܪ̈ܝܝܐ. ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠ ܟܠ ܕܐܫܬܘܬܦ. ܘܠܐ ܫ̇ܠܝܛ ܠܐܢܫ ܕܢܦܩܝܗܝ ܡܢܗ̇ ܕܕܝܪܐ ܕܐܡܝܪܐ. ܟܠ ܕܝܢ ܕܣ̇ܥܐ ܢܬܬܕܝܢ ܟܐܢܐܝܬ ܐܡܝܢ. ܘܗܠܝܢ ܬܪ̈ܝܢ ܟܘܪ̈ܣܐ ܕܘܪܩ ܕܟܬܝ̣ܒܝܢ ܒܫܘܪܝܗ ܟܬ݂ܒ ܐܢ̈ܝܢ ܪܒܢ ܡܬܝ ܕܡܢ ܛܘܪ ܐܒܕܝܢ (sic) ܕܥܡ̣ܪ ܒܕܝܪܐ ܗܕܐ ܒܙܒܢܗ ܕܪܒܢ ܝܘܣܦ ܡܥܓܪܐ (sic) ܘ܏܏ܩܕ. ܘܟܬܒ ܐܢ̈ܝܢ ܡܢ ܢܘܣܟܐ ܕܟܬܒܐ ܐܚܪܢܐ ܐܚܘܗܝ ܕܗܢܐ ܟܬܒܐ ܕܐܝܬ ܗܘܐ ܒܗ̇ܘ ܙܒ̣݁ܢܐ ܒܕܝܪܐ ܗܕܐ. ܒܙܒܢ ܩܘܣܛܢܛܝܢ ܪܝܫܕܝܪܐ ܩܕܡܝܐ ܠܘ ܐܚܪܝܐ ܡܛܠ ܕܬܪ̈ܝܢ ܪ̈ܝܫܕܝܪ̈ܐ ܗܘܘ ܒܫܡܐ ܕܩܘܣܛܢܛܝܢ ܗ̇ܘ̣ ܘܗܢܐ ܟܕ ܣܒ̣ܥ ܡܢ ܪܝܫܢܘܬܐ ܐܘܟܝܬ ܡܢ ܩܝ̈ܢܕܘܢܣܐ ܘܥܝ̈ܛܐ ܕܕܝܪ̈ܝܐ ܕܪܥܝܢ ܪ̈ܘܚܐ ܫ̇ܢܝ ܐܘܟܝܬ ܥ̣ܪܩ ܠܕܝܪܐ ܕܐܒܐ ܐܢܛܘܢܝܘܣ ܘܢܣ̣ܒ ܠܟܬܒܐ ܕܡܪܝ ܐܝܣܚܩ ܥܡܗ ܐܝܟ ܕܢܩܪܐ ܒܗ ܘܢܬܦ̇ܪܓܐ ܒܗ ܘܟܢ ܢܗ̇ܦܟܝܘܗܝ ܠܕܝܪܐ ܗܕܐ. ܓܕܫ ܘܐܬܟܪܗ ܬܡ̇ܢ ܒܕܝܪܐ ܕܐܢܛܘܢ ܢܨܝܚܐ ܘܥܢ̣ܕ ܬܡܢ ܘܦ̣ܫ ܟܬܒܐ ܐܚܘܗܝ ܕܗܢܐ ܬܡ̇ܢ ܥܕܡܐ ܠܝܘܡܢ. ܘܬܘܒ ܢܣ̣ܒ ܥܡܗ ܨܠܝܒܐ ܕܣܐܡܐ ܡܢ ܕܝܪܐ ܗܕܐ ܘܦ̣ܫ ܬܡܢ ܥܕܡܐ ܠܝܘܡܢ. ܐܠܗܐ ܢܫܒܘܩ ܠܗ ܡܛܠ ܕܠܐ ܢܣ̣ܒ ܐܢܘܢ ܓܢܒ̇ܐ ܐܠܐ ܕܢܩܪܐ ܘܢܬܚܫܚ ܒܗܘܢ ܥܕ ܙܒܢܐ ܘܢܗܦܟ ܐܢܘܢ ܐܘ ܢܝܬܐ ܐܢܘܢ ܠܗܪܟܐ. ܘܒܕܓܘܢ ܡܛܐ ܩ̣ܨܐ ܥܠܘܗܝ ܘܫ̇ܢܝ ܘܫܒ̣ܩ ܐܢܘܢ ܒܕܝܪܐ܀ ܘܢܗܘܘܢ ܝܕܥ̇ܝܢ ܐܚ̈ܝܢ ܣܘܪ̈ܝܝܐ ܕܐܬܝܢ ܒܬܪܢ ܠܕܝܪܐ ܗܕܐ ܕܐܦ ܗ̇ܝ ܕܐܒ̇ܐ ܦܘܠܐ ܕܨܝܕ ܕܝܪܐ ܕܡܪܝ ܐܢܛܘܢ ܕܝܠܢ ܗܘܬ ܠܣܘܪ̈ܝܝܐ ܐܝܟ ܗ[ܕܐ] ܘܐܝܬ [ܬܡܢ] ܟ̈ܬܒܐ ܣܓܝ̈ܐܐ ܣܘܪ̈ܝܝܐ ܥܕܡܐ ܠܝܘܡܢ. ܐܠܐ ܥܠ ܕܥܬܝـ[ـܕ] ܙܒ݁ܢ̣ܐ ܘܐܬܓܪܕܝܘ ܣܘܪ̈ܝܝܐ ܡܢ ܬܡܢ. ܚܛܦܘܗ̇ ܐܝܓܦ̈ܛܝܐ. ܐܠܐ ܘ . . . ܠܝܬ ܡ̇ܢ ܕܢܒ̇ܚܢ ܥܡܗܘܢ ܘܢܦܪܩܝܗ̇ ܡܢ ܐܝ̈ܕܝܗܘܢ ܘܣܟܐ ܨ̇ܠܘ ܥܠܝܢ ܒܒܥܘ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܝܟ ܠܐܠܗܐ ܡܪܝ ܝܘܚܢܢ ܐܦܝܣܩܦܐ ܕܠܟܘܣܝܬܐ ܫܩܠ ܡܢ ܡ̇ܢ ܕܡܒܙܚ ܒܗ̇<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܨ̇ܒܐ ܐܢܬ ܚܒܪܐ ܕܪܩ. ܣܒ̣ ܩ̈ܠܦܐ ܕܥܩܪܐ ܕܩܝܣܐ ܕܫܟܝ̣ܚ ܒܡܕܒܪܐ ܗܢܐ ܕܫܡܗ ܐܪܛܐ: ܘܕܘܩܗ ܟܕ ܗ̣ܘ ܪܓܝܐ. ܘܒ̇ܫܠܝܗ ܥܠ ܢܘܪܐ ܛ̇ܐܒܐܝܬ ܒܚ̇ܡܪܐ ܐܘܟܡܐ ܘܒܚ̇ܠܐ ܕܚܡܪܐ. ܘܟܢ ܢܩ̇ܝ ܘܣܝ̣ܡ ܥܠܘܗܝ ܫܚܪܬܐ ܩܠܝܠ ܘܨܡܓܐ ܥܪܒܝܐ. ܕܡܢܗܝܢ ܟܬܒܝܢ ܐܒܗ̈ܬܐ ܡܨܪ̈ܝܐ ܕܥܡܪܝܢ ܒܡܕܒܪܐ ܗܢܐ ܕܐܣ̈ܩܛܝ. ܘܨ̇ܠܐ ܥܠܝ ܐܚܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܨ̇ܒܐ ܐܢܬ ܕܬܥ̣ܒܕ ܕܝܘܬܐ ܕܪܩ ܐܘܟܝܬ ܚܒܪܐ. ܕܘܩ ܥܦ̈ܨܐ ܐܝܟ ܚ̈ܡܨܐ ܘܣܝ̣ܡ ܥܠܝܗܝܢ ܚܲܠܐ ܘܚܲܡܪܐ ܬܩܝܦܐ ܟܡܐ ܕܡܨܝܐ ܘܒܬܪ ܏ܓ ܝܘܡ̈ܬܐ ܢܩ̇ܝ ܐܢܝ̈ܢ ܘܣܝ̣ܡ ܒܡܐܢܐ ܘܐܪܡܐ ܥܠܝܗܝܢ ܩܠܝܠ ܙܐܓ ܘܟܢ ܟܬܘܒ.<\/span>" ],
    "script" : "syr-Syrn syr-Syrj syr",
    "material" : "mixed",
    "classification" : 
    [ " Individual Authors " ] }