
  { "title" : 
    [ "London, BL, Add. 14633",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "first half of the works of Isaac of Nineveh",
      "Six discourses on the ascetic life and character",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Of trust in God",
      "How a man is helped to draw nigh with his heart unto God, etc.",
      "Of intentional and accidental sins",
      "That the words of Scripture and of the Fathers are spoken with moderation, as to sick persons, lest we should utterly perish from before the living God; but that we are not on this account to take them as an incitement to greater boldness in sin",
      "How to preserve the beauties of the ascetic life, and how it becomes a means of glorifying God",
      "That the ascetic should not desist from the search after truth, through fear of not attaining it, etc.",
      "Of the changes that happen to ascetics, etc.",
      "Of solitaries",
      "Of gradual progression in the path of the ascetic life",
      "Of the advantage to the ascetic of freedom from all occupations, etc.",
      "Of vigils by night",
      "What he heard from the Seniors, etc.",
      "Of the varieties of revelations and operations (of the Spirit) in holy men",
      "Of the differences of the intellectual faculties, produced by the operation of revelations and spiritual visions",
      "Of the effects of prayer in silence",
      "Of the many varieties of prayer, and on the limits of the power of the intellect, etc.",
      "Of the knowledge of the truth",
      "Of prayer",
      "Of the things allotted to a brother in his cell",
      "Profitable materials for the soul that seeks after deep contemplation, etc.",
      "Of the names of the supernal orders",
      "Against those who say, If God be good, why did he create these things? viz. sin, hell, death and Satan",
      "In how many different ways the perception of incorporeals is received by the nature of man",
      "Of the Sabbath (Saturday) and Sunday",
      "the various suitable modes of wise training for the education of ascetics",
      "the strength of the evil operation of sin, and by what it is established and by what destroyed",
      "In what contest there is great labour, and danger of falling",
      "the guarding of the heart",
      "the operation of divine love",
      "the natural offspring of the virtues, etc.",
      "prayer",
      "Dialogue",
      "careful circumspection",
      "Of the various modes of Satan's warfare against these who are walking in the narrow way, which is above the world",
      "Concerning these things of which the exact use is learned by distinct knowledge",
      "Short chapters on the definition of the emotions of the mind",
      "Useful counsels of love",
      "the varieties of temptations",
      "the various degrees of asceticism, and the virtue that is in each of them",
      "letter",
      "Reply to his brother",
      "Useful sayings",
      "Of the various grades of knowledge and faith",
      "Profitable counsels",
      "Other sentences",
      "the angelic emotions that are awakened in us by God's providence for the spiritual education of the soul",
      "the alternations of light and darkness in the soul, etc.",
      "Of the gloomy darkness that comes upon ascetics in solitude",
      "Of excess of zeal",
      "the three grades of knowledge, etc.",
      "the varieties of the action of knowledge",
      "Of prayer, etc.",
      "Of the dwelling of the Holy Spirit in us",
      "How an inward wakefulness can be preserved in the soul, etc.",
      "Fine distinctions regarding the life of man" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Isaac of Nineveh",
      "Isaac of Nineveh",
      "Isaac of Nineveh" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/383",
    "displayTitleEnglish" : "London, BL, Add. 14633Digital Catalogue of Syriac Manuscripts in the British Libraryfirst half of the works of Isaac of NinevehSix discourses on the ascetic life and characterPart aPart bPart cPart dPart ePart fOf trust in GodHow a man is helped to draw nigh with his heart unto God, etc.Of intentional and accidental sinsThat the words of Scripture and of the Fathers are spoken with moderation, as to sick persons, lest we should utterly perish from before the living God; but that we are not on this account to take them as an incitement to greater boldness in sinHow to preserve the beauties of the ascetic life, and how it becomes a means of glorifying GodThat the ascetic should not desist from the search after truth, through fear of not attaining it, etc.Of the changes that happen to ascetics, etc.Of solitariesOf gradual progression in the path of the ascetic lifeOf the advantage to the ascetic of freedom from all occupations, etc.Of vigils by nightWhat he heard from the Seniors, etc.Of the varieties of revelations and operations (of the Spirit) in holy menOf the differences of the intellectual faculties, produced by the operation of revelations and spiritual visionsOf the effects of prayer in silenceOf the many varieties of prayer, and on the limits of the power of the intellect, etc.Of the knowledge of the truthOf prayerOf the things allotted to a brother in his cellProfitable materials for the soul that seeks after deep contemplation, etc.Of the names of the supernal ordersAgainst those who say, If God be good, why did he create these things? viz. sin, hell, death and SatanIn how many different ways the perception of incorporeals is received by the nature of manOf the Sabbath (Saturday) and Sundaythe various suitable modes of wise training for the education of asceticsthe strength of the evil operation of sin, and by what it is established and by what destroyedIn what contest there is great labour, and danger of fallingthe guarding of the heartthe operation of divine lovethe natural offspring of the virtues, etc.prayerDialoguecareful circumspectionOf the various modes of Satan's warfare against these who are walking in the narrow way, which is above the worldConcerning these things of which the exact use is learned by distinct knowledgeShort chapters on the definition of the emotions of the mindUseful counsels of lovethe varieties of temptationsthe various degrees of asceticism, and the virtue that is in each of themletterReply to his brotherUseful sayingsOf the various grades of knowledge and faithProfitable counselsOther sentencesthe angelic emotions that are awakened in us by God's providence for the spiritual education of the soulthe alternations of light and darkness in the soul, etc.Of the gloomy darkness that comes upon ascetics in solitudeOf excess of zealthe three grades of knowledge, etc.the varieties of the action of knowledgeOf prayer, etc.Of the dwelling of the Holy Spirit in usHow an inward wakefulness can be preserved in the soul, etc.Fine distinctions regarding the life of man",
    "persName" : 
    [ " Isaac of Nineveh ",
      " Tobias " ],
    "shelfmark" : 
    [ " Add. 14,633 ",
      " BL Add MS 14633 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܚܠܸܬ ܐܠܗܐ̣ ܪܝܫܐ ܗ̣ܝ ܕܡܝܬܪܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܒܠ ܛܝܒܘܬܐ ܕܢܣܘܒܐ ܡܓܪܓ ܠܝܗܘܒܐ ܥܠ ܡܘܗ̈ܒܬܐ̣ ܕܪܘܪ̈ܒܢ ܡܢ ܩܕܡ̈ܝܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܢܦܫܐ ܕܝܢ ܕܬܘܣܦܬܐ ܕܡܪܢܝܬܐ ܠܐ ܬܗܘܐ ܒܗ̇ ܕܨܒܘ̈ܬܐ ܥܠ ܗ̇ܝ ܕܟܝܢܗ̣̇. ܠܐ ܣܢܝܩܐ ܥܠ ܒܛܝܠܘܬܐ ܣܓܝܐܬܐ: ܠܡܫܟܚܘ ܡܢܗ̇ ܘܒܗ̇܇ ܢ̣ܒܗ̈ܐ ܕܚܸܟܡܬܐ ܕܥܠ ܐܠܗܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܦܫܐ ܕܐܠܗܐ ܡܚܒܐ݂ ܒܐܠܗܐ ܗ݂ܘ ܒܠܚܘܕ ܢܘܚܗ݁<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܣܓܝ ܐܠܗܐ ܐܝܩܪܐ ܠܒܪܢܫܐ̣ ܒܝܘܠܦܢܐ ܥܦܝܦܐ ܕܝܗܒ̣ ܠܗ. ܘܡܢ ܟܠ ܓܲܒܝ̣̈ܢ ܦܬܚ̣ ܠܗ ܬܪܥܐ̣ ܕܢܥܘܠ ܠܘܬ ܝܕܥܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗ̇ܝ ܕܐܢܫ ܢܫܬܟܚ ܒܙܒܢ ܒܓܕܫ̈ܐ ܕܣܟܠܘܬܐ̣ ܡܚܝܠܘܬܗ ܕܟܝܢܐ ܡܫܘܕܥܐ (originally <span lang=\"syr\" dir=\"rtl\">ܡܘܕܥܐ<\/span>) <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܠܘܒ̈ܒܐ ܕܝܗ̇ܒܝܢ ܠܢ ܐܒܗ̈ܝܢ ܒܟܬܒ̈ܝܗܘܢ: ܘܚܘܼܝܵܠܐ ܕܒܣܦܪ̈ܐ ܕܢܒܝ̈ܐ ܘܕܫܠܝܚ̈ܐ ܥܠ ܬܝܒܘܬ̣ܐ̣. ܠܐ ܢܫܩܘܠ ܐܢܘܢ ܬܥܕܝܪܐ ܠܡܫܸܝܚܢܘܬܐ ܥܠ ܠܘܚܡܐ ܕܓܙܪ ܕܝ̈ܢܐ ܐܠܗ̈ܝܐ̇. ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܗܝܪܐܝܬ ܕܝܢ ܘܡܦܪܫܐܝܬ݂ ܕܐܝܟ ܗܟܢ ܐܝܬܘܗܝ ܝܘܒܠܗܝܢ. ܡܢ ܥܡ̈ܠܐ ܕܥܨܝܢܐ ܕܒܫܠܝܐ̣. ܡܬܝܠܕ ܪܬܚܐ ܗ̇ܘ ܫܓܝܪܐ ܘܕܠܐ ܡܘܫܚܐ̇. ܘ܏ܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܬ̣ܣܒܪ ܠܟ ܐܘ ܒܪܢܫܐ ܕܐܝܬ ܒܟܠܗܘܢ ܥܡ̈ܠܐ ܕܥܢܘ̈ܝܐ̇. ܕܘܒܪܐ ܕܪܒ ܘܡܝܬܪ ܐܝܟ ܥܡܠܐ ܕܫܗܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܟܣܐ ܕܝܢ ܕܓܠܝܢܐ̣ ܦܪܝܫ ܗ̣ܘ܇ ܡܢ ܗ̇ܝ ܕܐܢܫܐ ܒܝܕ ܕܪܘܫܐ ܕܚܟܡܬܐ ܘܥܡܠܐ ܕܪܥܝܢܐ ܡܥ̇ܡ̣ܩ ܙܘܥ̈ܘܗܝ܇ ܠܘܬ ܣܘܟܠܐ ܡܕܡ ܘܒܥܬܐ ܘܬܐܘܪܝܐ ܕܥܠ ܨܒܘ܇ ܒܝܕ ܦܗܝܐ ܕܡܕܥܐ ܕܥܠܝܗܝܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܙܬܐ ܐܠܗܝܬܐ̣. ܓܠܝܢܐ ܗ̣ܝ ܠܐ ܡܬܪܓܫܢܐ ܕܗܘܢܐ. ܓܠܝܢܐ ܐܠܗܝܐ̣. ܡܬܬܙܝܥܢܘܬܐ ܗ̣ܝ ܕܗ̇ܘܢܐ ܒܣܘ̈ܟܠܐ ܪ̈ܘܚܢܐ ܕܥܠ ܐܠܗܘܬܐ. ܗܕܐ ܕܝܢ̣ ܐܦܠܐ ܒܟܝܢܐ ܕܡ̈ܠܐܟܐ ܣܝ̣ܡܐ ܠܡܬܬܙܥܘ ܡܢ ܢܦܫܗܘܢ ܒܠܥܕ ܓܠܝܢܐ ܕܡܢ ܛܝܒܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ̣ܘ ܝܕܥܗ ܠܣܝܡ ܒܘܪܟܐ ܗ̇ܘ ܗܢܝܐܐ: ܕܒܫܠܝܐ ܕܠܫܢܐ̇. ܡܫܒܚ ܠܒܐ ܫܠܝܐܝܬ ܬܫܒܘܚܬܐ ܡܕܡ̇. ܕܠܐ ܦܣ̇ܩ ܙܘܥܗ̇ ܡܢ ܗܢܝܐܘܬܐ̇. ܟܕ ܦܓܪܐ ܒܲܪܟ ܥܠ ܒܘܪ̈ܟܐ ܘܫܠܸܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܡܕܡ ܡܬܪܓܫܢܐ : ܐܢ ܣܘܥܪܢܐ ܘܐܢ ܡܠܬܐ̣. ܕܢܚܐ ܗ̣ܘ ܕܡܕܡ ܕܟܣܸܐ ܠܓܘ: ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܘܬܐ ܕܝܢ ܕܚܫܐ ܕܡ̇ܠܘܬܝܢ ܠܗ̇ ܕܘܒܪ̈ܐ ܕܠܚ̇ܡܝܢ ܠܚܲܫܝܫܘܬܗ̣̇. ܠܙܚܝܘܬܐ ܕܗܠܝܢ ܡܫܚܠܦܐ̣ ܘܠܦܩܚܘܬܐ ܡܝܬܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܒ̈ܢܝܢ ܣܓ̈ܝܐܢ ܓܕܫ̇ ܡܨܥ̣ܬ ܫ̈ܥܐ ܕܐܝܡܡܐ̣. ܕܐܢ ܡܠܟܘܬܐ ܕܐܪܥܐ ܬܬܠ ܠܐܚܐ̣. ܠܐ ܡܬܛܦܝܣ ܒܫܥܬܐ ܗ̇ܝ ܕܢܦܘܩ ܡܢ ܩܠܝܬܗ̣ ܘܠܐ ܕܢܩܘܫ ܠܗ ܐܢܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܡܕܡ ܕܠܥܠ ܡܢ ܡܕܡ̣. ܓܢܝܙ ܗ̣ܘ ܡܢ ܗ̇ܘ ܡܕܡ ܕܡܢܗ ܘܠܬܚܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܘܬܒ̈ܐ̣ ܡܝܩܪ̈ܐ. ܡܪ̈ܘܬܐ̣ ܫܠܝܛܝ̈ ܥܠ ܡܠܟܘ̈ܬܐ. ܐܪܟܘܣ̣ ܡܕܒܪ̈ܝ ܐܐܪ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܛܝܬܐ ܘܓܗܢܐ ܘܡܘܬܐ̣. ܟܠ ܟܠܗ ܨܝܕ ܐܠܗܐ̣ ܠܝܬ. ܣܘܥܪ̈ܢܐ ܐܢܘܢ ܓܝܪ ܗܠܝܢ̣. ܘܠܘ ܩܢܘ̈ܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܟܝ̈ܢܐ ܡ̇ܢ ܗܟܝܠ ܠܐ ܡܚܝ̈ܕܐ ܘܩ̈ܛܝܢܐ (marg. <span lang=\"syr\" dir=\"rtl\">ܘܩ̈ܛܝܢܝ<\/span>) ܡ̣ܢ ܓܘܫܡ̈ܐ܇ ܝܕܘܥ̈ܬܢܐ ܟܝܬ݂. ܒܬܠܬܐ ܙܢ̈ܝܐ ܢܦ̇ܠܐ ܡܬܕܪܟܢܘܬܗܘܢ ܬܚܝܬ ܪܓܫܬܐ ܕܟܝܢܐ ܐܢܫܝܐ̣ ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܢ̣ܬܛܥܐ ܠܝܕܥܬܟ ܚܝܠܐ ܗ̇ܘ ܕܣܝ̣ܡ ܒܩ̈ܝܢܬܐ ܕܪܘܚܐ܇ ܟܕ ܒܣܘܟܠܐ ܢܬܚܫܚ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܝܢ ܕܥܠ ܚܘ̈ܬܚܬܐ ܕܪܘܚܐ ܡܢ ܠܥܠ ܪܫܡ̣ܢܢ܆ ܕܢ̇ܦܫ̣ܩ ܗ̣ܘ ܥܕܢܐ ܡܲܦ̣ܣ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܘܬܐ .. ܐܫܘܢܝ ܕܐܕܥܟ ܡܪܝ̈ ܕܐܦ ܐܚܒܟ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡ̣ܪ ܓܝܪ ܚܕ ܡܢ ܩܕܝ̈ܫܐ. ܐܝܟܢܐ ܕܗ̇ܘܐ ܠܡ ܦܓܪܐ ܠܚܛܝܬܐ ܚܒܪܐ̣. ܡܛܠ ܕܕܚ̇ܠ ܡܢ ܐܘܠܨ̈ܢܐ̇. ܕܠܐ ܝܬܐܠܸܨ ܘܢܡܘܬ ܒܚܝ̈ܘܗܝ. ܗܟܢ ܓܝܪ ܘܐܠܨܐ ܠܗ ܪܘܚܐ ܕܐܠܗܐ ܕܢܡܘܬ. ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪ̈ܚܝܡܢ ܥܣܩ̈ܬܐ ܕܚܠܦ ܛܒܬܐ̣ ܐܟܘܬܗ̇ ܕܛܒܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܝܡܢܘܬܐ ܐܝܬܝܗ̣̇ ܬܪܥܐ ܕܐܪ̈ܙܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܬ̣ܣܒܪ ܠܟ ܕܡܬܩܪܒ ܠܦܪܗܣܝܐ ܕܒܨܠܘܬܐ ܩܕܡ ܐܠܗܐ܇ ܒܪܢܫܐ ܕܐܣܝܪ ܒܦܓܪ̈ܢܝܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܦܢ ܒܓܒܐ ܐܚܪܢܐ ܐܡܝܪ ܗ̣ܘ ܠܢ ܥܠܗܕܐ ܒܗܠܝܢ ܥܠܝ̈ܬܐ: ܠܦܘܬ ܕܕܘܟܬܐ ܝܗܒܸܬ ܐܝܕܐ̣. ܕܢܢܗܪ ܒܝܬܝܪܐ ܬܘܒ ܗܪܟܐ̣ ܠܐ ܡܐ̣ܢܐ ܠܢ. ܡܓܢܢܘܬܐ ܐܝܬܝܗ̇܆ ܫܡܐ ܡܘܕܥܢܐ ܕܥܘܕܪܢܐ ܘܢܘܛܪܐ̣ ܘܐܦ ܕܩܘܒܠܐ ܕܡܘܗܒܬܐ ܫܡܝܢܝܬܐ. ܐܝܟ ܗ̇ܝ ܕܪܘܚܐ ܕܩܘܕܫܐ ܬܐܬܐ܇ ܘܚܝܠܗ ܕܥܠܝܐ ܢܓܢ ܥܠܝܟܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܣܩܘܒܠܝܘܬܐ ܠܘܬ ܥܘܟܪܐ ܒܪ̈ܵܓܝ ܫܦܝܪ̈ܬܐ܇ ܐܠܘ ܠܗ̇ ܠܒܝܫܘܬ ܨܢܥ̈ܬܗ̇ ܐܦܬܐ ܠܐ ܡܫܬܟܚܘܼܐ ܡܢ ܨܝܕ ܡܚܒܢܝ̈ܗܝܢ ܕܫܦܝܪ̈ܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܟܡܐ ܕܒܪܢܫܐ ܒܕܘܒܪܗ ܡܬܩܪܒ ܠܥܠܡܐ ܗܢܐ̣. ܪܚܡܬܐ ܕܨܒܘ̈ܬܐ ܡܣܬܬܬܐ ܒܗ. ܘܒܪܢܝܐ ܕܒܗܝܢ ܡܫܬܓܸܫ ܐܡܝܢܐܝܬ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܓܪܬܐ ܕܛܥܝܢܐ ܢܝܫܐ ܕܡ̣̈ܠܟܐ ܡܥܕܪ̈ܢܐ ܕܚܘܒܐ. ܕܝܠܗ ܕܡܪܝ ܐܝܣܚܩ ܐܦܝܣܩܘܦܐ ܕܢܝܢܘܐ ܡܕܝܢܬܐ ܪܒܬܐ. ܕܐܝܬ ܒܗ̇ ܦܘܪ̈ܫܢܐ ܕܢܣ̈ܝܘܢܐ. ܘܕܟܡܐ ܗܐܢܝܐܝܢ ܐܘ̈ܠܨܢܐ ܕܥܠ ܐܦ̈ܝ ܩܘܫܬܐ ܡܣܬܝܒܪܝܢ. ܘܛܟܣܐ ܕܒܗ ܪܕ̇ܐ ܐܢܫ ܚܟܝܡܐܝܬ. ܕܡܛܠܬܗ ܚܕܐ ܠܚܕܐ ܡܝܒ̈ܠܢ ܡܝܬܪ̈ܬܐ. ܟܕ ܠܐ ܬܐ̣ܩܪ ܐܘܪܚܐ ܕܡܪܕܝܬܐ. ܘܡܛܠ ܡܩܲܕܡܘܬ ܛܟܣ̣ܐ ܩ̇ܐܠ ܝܘܩܪܐ ܕܒܗܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܝܐ ܘܗܠܝܢ ܕܒܗ̇<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܗܪܐ ܡܢ ܛܘܒܝܐ ܡܦܫܩܢܐ ܀ ܐܒܝ̈ܠܐ ܠܡ ܩ̇ܪܐ̣ ܠܗܠܝܢ ܕܠܐ ܡܬܝܐܒܝܢ ܠܛܒ̈ܬܗ ܘܠܪ̈ܓܝܓܬܗ ܕܥܠܡܐ. ܐܠܐ ܐܝܬܝܗܘܢ݂ ܒܟܡܝܪܘܬܐ ܝܬܝܪܬܐ. ܟܕ ܩ̇ܢܛܝܢ ܥܠ ܡܝܬܪܘܬܐ݂ ܘܥܠ ܗܠܝܢ ܕܥ̈ܬܝܕܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܟܬܒܐ ܕܦܪܕܝܣܐ<\/span>" ],
    "script" : "syr-Syrn syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }