
  { "title" : 
    [ "London, BL, Add. 14636",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "collection of Funeral Sermons or Consolations for the Dead",
      "That death is common to all",
      "That dissolution is expedient for us",
      "That the souls of believers are delivered into the hands of God; that there is a general resurrection of the dead; and that, by remembering death and the judgment, we should shun evil and do good deeds",
      "Of these who are labouring under diseases",
      "Funeral discourse for a child",
      "For a priest",
      "For deacons",
      "For a virgin",
      "For widows",
      "For a wife",
      "That death is a consequence of sin",
      "from the commentary of John Chrysostom on the Gospel of S. Matthew, hom. xxxi",
      "collection of short discourses",
      "Address of the priest or archdeacon to the people, when he wishes to preach or give an exhortation for the poor",
      "Another address for the poor and strangers",
      "Sermon for the poor",
      "address for monks",
      "Another",
      "Of love of the poor",
      "Another discourse for the poor",
      "Another",
      "Of love of the poor",
      "For the poor",
      "Another",
      "For monks",
      "Another",
      "For strangers",
      "Another",
      "Of the blind",
      "Of those who were rich, and have become needy",
      "Another",
      "Of monks",
      "Of the blind",
      "Of those who were in affluence, and have become poor",
      "Another",
      "Another",
      "Of the poor",
      "Prayers and short discourses",
      "Prayers for the people",
      "Discourse for the poor and strangers",
      "For monks",
      "For the poor",
      "Funeral discourse" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John Chrysostom" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/395",
    "displayTitleEnglish" : "London, BL, Add. 14636Digital Catalogue of Syriac Manuscripts in the British Librarycollection of Funeral Sermons or Consolations for the DeadThat death is common to allThat dissolution is expedient for usThat the souls of believers are delivered into the hands of God; that there is a general resurrection of the dead; and that, by remembering death and the judgment, we should shun evil and do good deedsOf these who are labouring under diseasesFuneral discourse for a childFor a priestFor deaconsFor a virginFor widowsFor a wifeThat death is a consequence of sinfrom the commentary of John Chrysostom on the Gospel of S. Matthew, hom. xxxicollection of short discoursesAddress of the priest or archdeacon to the people, when he wishes to preach or give an exhortation for the poorAnother address for the poor and strangersSermon for the pooraddress for monksAnotherOf love of the poorAnother discourse for the poorAnotherOf love of the poorFor the poorAnotherFor monksAnotherFor strangersAnotherOf the blindOf those who were rich, and have become needyAnotherOf monksOf the blindOf those who were in affluence, and have become poorAnotherAnotherOf the poorPrayers and short discoursesPrayers for the peopleDiscourse for the poor and strangersFor monksFor the poorFuneral discourse",
    "persName" : 
    [ " John Chrysostom ",
      " Yāyē " ],
    "shelfmark" : 
    [ " Add. 14,636 ",
      " BL Add MS 14636 ",
      " Add. 14,636, foll. 1–56 ",
      " BL Add MS 14636, foll. 1-56 ",
      " Add. 14,636, foll. 57–76 ",
      " BL Add MS 14636, foll. 57-76 ",
      " Add. 14,636, foll. 77–82 ",
      " BL Add MS 14636, foll. 77-82 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܐܢܫ ܡܢ ܢܣܒܪ ܚܒ̈ܝܒܝ ܐܘ ܢܬܪܥܐ̇ ܕܠܘ ܐܢܢܩܝܬܐ ܗܝ ܠܗ ܪܚܡܬ ܐܢܫܘܬܐ ܘܡܫܘܬܦܘܬ ܒܚܫܐ ܕܟܢ̈ܘܬܐ ܝܬܝܪܐܝܬ܇ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܗ̇ܘ ܕܐܝܬܘܗܝ ܘܐܝܟ ܕܒܫܪܪܐ ܐܝܬܘܗܝ ܡܢ ܩܕܡ ܥ̈ܠܡܐ: ܟܕ ܐܝܟ ܛܒܐ ܒܠܚܘܕܘܗܝ ܘܚܟܝܡܐ ܘܓܢ̱ܒܪܐ ܕܥ̈ܠܡܐ: ܐܝܬܝ ܠܟܠܗܘܢ ܥ̈ܠܡܐ ܡܢ ܗ̇ܝ ܕܠܐ ܐܝܬܝܗܘܢ̣ ܠܗ̇ܝ ܕܢܗܘܢ (sic) ܐܝܬܝܗܘܢ: ܠܘܩܕܡ ܡ̇ـ̣ܢ ܠܥܠܡܐ ܗ̇ܘ ܡܬܝܕܥܢܐ ܐܬܩܢ ܗܘܐ ܘܐܩܝܡ̇. ܕܚܝ̈ܠܘܬܐ ܡܬܗ̈ܘܢܢܐ ܘܐܘܣܝܣ ܗܢ̈ܝܢ ܕܠܐ ܓܫܘܡ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܝܐܝܐ ܩܫܝܫܐ ܕܝܪܝܐ ܐܟܣܢܝܐ ܟܠ ܕܩܪܐ ܨܠܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr syr syr",
    "material" : "perg perg perg",
    "classification" : 
    [ " Funeral Services ",
      " Anonymous Works " ] }