
  { "title" : 
    [ "London, BL, Add. 12134",
      "Exodus, translated from the Septuagint" ],
    "syrTitle" : 
    [ "ܫ̣ܠܡ ܟܬܒܐ ܕܡܦܩܢܐ̣ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ. . ." ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/4",
    "displayTitleEnglish" : "London, BL, Add. 12134Exodus, translated from the Septuagint",
    "persName" : 
    [ " Paul of Tella ",
      " Abu'l-Faraj bar Joseph ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܘܠܦܪܓ ܒܪܗ ܕܝܘܣܦ<\/span>",
      " Eusebius Pamphili ",
      " Lazarus ",
      " Maimūn bar Halfūn " ],
    "decorations" : 
    [ "    Fol. 2 a contains 18 circles, arranged in three columns of 6 each, and surrounded by a double border of green and red. Each circle contains the indication of one lesson, as in theaccompanying figure, the text of which is: <span lang=\"syr\" dir=\"rtl\">ܡܛ ܕܚܕܒܫܒܐ ܕܠܐ ܟـ . . . ܚ ܦ ܗ<\/span>; which means that the lesson specified is to be found in the eighth quire ( <span lang=\"syr\" dir=\"rtl\">ܟܘܪܣܐ<\/span>,), at the fifth opening ( <span lang=\"syr\" dir=\"rtl\">ܦܬܚܐ<\/span>), or, in this case, on the recto of the sixth leaf, fol. 72 . See the edition of Ceriani; Monumenta, t. ii. fasc. ii. p. 114, etc. . " ],
    "decorationsType" : "illustration",
    "shelfmark" : 
    [ " Add. 12,134 ",
      " BL Add MS 12134 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫ̣ܠܡ ܟܬܒܐ ܕܡܦܩܢܐ̣ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ. . .  <\/span>" ],
    "colophons" : 
    [ "  Colophon  Doxology    <span lang=\"syr\" dir=\"rtl\">ܫ̣ܠܡ ܟܬܒܐ ܕܡܦܩܢܐ̣ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ. . . ܨܚ̇ܚܐ ܕܝܢ ܗܿܘ ܕܡܢܗ ܐܬ̇ܦܫܩ ܠܠܫܢܐ ܣܘܪܝܝܐ̣. ܪܘܫܡܐ̇ ܐܝܬ ܒܗ̣ ܗܢܐ. ܐܬܢܣ̣ܒ ܡܢ ܫ̈ܬܝܬܝ ܦܨ̈ܐ ܕܐܝܟ ܡ̈ܫܠܡܢܘܬܐ̣. ܘܐܬ̇ܦܚܡ ܡܢ ܗܿܘ ܕܐܦ ܡ̈ܫܠܡܢܘܬܐ ܐܬܬ̣ܣܝܡ.. . ܐܬܦ̇ܚܡ ܕܝܢ ܬܘܒ ܗܼܘ ܡܦܩܢܐ̣. ܠܘܬ ܨܚܚܐ̇ ܚܬܝܬܐ̣ ܕܗܢܐ ܪܘܫܡܐ ܐܝܬ ܠܗ.♱. ܐܬܟ̣ܬܒܬ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ ܡܢ ܐܟܣܐܦܠܐ̣ ܐܝܟܐ ܕܗ̇ܝ ܥܒܪܝܬܐ ܡ̇ܦܚܡܐ ܗܘܬ܇ ܐܝܟ ܗ̇ܝ ܥܒܪܝܬܐ ܕܫܡܪ̈ܝܐ. ܘܡ̣ܬܪܨ ܗܘܐ̣ ܒܐܝܼܕܐ ܕܐܘܣܒܝܣ ܗ̇ܘ ܕܦܡܦܘܠܘܣ. ( marg .) ܐܝܟܢܐ ܕܗ̣ܘ ܪܘܫܡܐ ܡܫܘܕܥ ܗܘܐ. ܡܢ ܗ̇ܘ̣ ܕܐܦ ܗܠܝܢ ܕܡܢ ܗ̇ܝ ܕܫܡܪ̈ܝܐ ܩܿܕܡ ܐܬܬܣܝܡ܆ ܒܠܚܘܕܼ ܠܘܬ ܡܬܚܘܝܢܘܬܐ ܕܐܬܥ̣ܡܠ ܗ̣ܘ ܨܚܚܐ.<\/span>  The book of Exodus, according to the translation of the LXX., is ended.  In the exemplar from which it was translated into the Syriac tongue, was this epigraph: 'Taken from a (copy of the) Hexapla, which (was arranged) according to the (different) versions, and collated with one which was furnished with the (various readings of the) versions.  This (copy of) Exodus was also collated with an accurate exemplar, in which was this epigraph: ‘The translation of the LXX. was transcribed from (a manuscript of) the Hexapla, in which the Hebrew was collated according to the Hebrew (text) of the Samaritans.' And (this manuscript) was corrected by the hand of Eusebius Pamphili , as the epigraph shows; from which (manuscript) too the things taken from the Samaritan text have been previously inserted, merely as an evidence that great pains was taken with the copy.   After this comes the doxology:  <span lang=\"syr\" dir=\"rtl\">ܫܘܒܚܐ̇ ܠܐܒܐ̣ ܘܠܒܪܐ ܘܠܪܘܚܐ ܕܩܘܕܫܐ. ܗܫܐ̇ ;ܘܒܟܠܙܒܢ ܘܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ. . ܐܝܢ ܘܐܡܝ̣ܢ<\/span> Below the doxology we read the name of the copyist, Lazarus , and the date of the manuscript, written in two lines, in a small, current hand   <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡ ܟܬܒܐ ܗܢܐ ܒܐܝܪܚ ܫܒܛ ܕܫܢܬ ܐܠܦ ܘܬܡܢܐ ܡܛܠ ܡܪܢ ܟܠܟܘܢ ܡܗܝ̈ܡܢܐ ܕܥܬܝܕܝܢ ܕܢܦܓܥܘܢ ܒܟܬܒܐ ܗܢܐ ܨܠܘ ܥܠܝ ܕܝܠ ܡܚܝܠܐ ܘܚܛܝܐ ܠܥܙܪ ܡܣܟܢܐ ܕܟ݁ܬܒܬ<\/span>.  (The correctness of this translation is not quite certain. See Bianchini, Vindiciae Canonic. Scriptur., pp. cclxxiv., cclxxvi. ; Daniel secundum LXX., Rome, 1772, pp. 74, 75 ; and compare Middledorpf, Codex Syriaco-hexaplaris, pars i. p. 65 ( <span lang=\"syr\" dir=\"rtl\">ܡܢ ܗܿܘ ܕܐܦ ܡܫ̈ܠܡܢܘܬܐ ܐܬܬܣܝܡܢ<\/span>),and Zeitschrift der Deutschen Morgenlandischen Gesellschaft, Band iii. p. 427 .)  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫ̣ܠܡ ܟܬܒܐ ܕܡܦܩܢܐ̣ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ. . . ܨܚ̇ܚܐ ܕܝܢ ܗܿܘ ܕܡܢܗ ܐܬ̇ܦܫܩ ܠܠܫܢܐ ܣܘܪܝܝܐ̣. ܪܘܫܡܐ̇ ܐܝܬ ܒܗ̣ ܗܢܐ. ܐܬܢܣ̣ܒ ܡܢ ܫ̈ܬܝܬܝ ܦܨ̈ܐ ܕܐܝܟ ܡ̈ܫܠܡܢܘܬܐ̣. ܘܐܬ̇ܦܚܡ ܡܢ ܗܿܘ ܕܐܦ ܡ̈ܫܠܡܢܘܬܐ ܐܬܬ̣ܣܝܡ.. . ܐܬܦ̇ܚܡ ܕܝܢ ܬܘܒ ܗܼܘ ܡܦܩܢܐ̣. ܠܘܬ ܨܚܚܐ̇ ܚܬܝܬܐ̣ ܕܗܢܐ ܪܘܫܡܐ ܐܝܬ ܠܗ.♱. ܐܬܟ̣ܬܒܬ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ ܡܢ ܐܟܣܐܦܠܐ̣ ܐܝܟܐ ܕܗ̇ܝ ܥܒܪܝܬܐ ܡ̇ܦܚܡܐ ܗܘܬ܇ ܐܝܟ ܗ̇ܝ ܥܒܪܝܬܐ ܕܫܡܪ̈ܝܐ. ܘܡ̣ܬܪܨ ܗܘܐ̣ ܒܐܝܼܕܐ ܕܐܘܣܒܝܣ ܗ̇ܘ ܕܦܡܦܘܠܘܣ. ( marg .) ܐܝܟܢܐ ܕܗ̣ܘ ܪܘܫܡܐ ܡܫܘܕܥ ܗܘܐ. ܡܢ ܗ̇ܘ̣ ܕܐܦ ܗܠܝܢ ܕܡܢ ܗ̇ܝ ܕܫܡܪ̈ܝܐ ܩܿܕܡ ܐܬܬܣܝܡ܆ ܒܠܚܘܕܼ ܠܘܬ ܡܬܚܘܝܢܘܬܐ ܕܐܬܥ̣ܡܠ ܗ̣ܘ ܨܚܚܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܘܒܚܐ̇ ܠܐܒܐ̣ ܘܠܒܪܐ ܘܠܪܘܚܐ ܕܩܘܕܫܐ. ܗܫܐ̇ ;ܘܒܟܠܙܒܢ ܘܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ. . ܐܝܢ ܘܐܡܝ̣ܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܠܡ ܟܬܒܐ ܗܢܐ ܒܐܝܪܚ ܫܒܛ ܕܫܢܬ ܐܠܦ ܘܬܡܢܐ ܡܛܠ ܡܪܢ ܟܠܟܘܢ ܡܗܝ̈ܡܢܐ ܕܥܬܝܕܝܢ ܕܢܦܓܥܘܢ ܒܟܬܒܐ ܗܢܐ ܨܠܘ ܥܠܝ ܕܝܠ ܡܚܝܠܐ ܘܚܛܝܐ ܠܥܙܪ ܡܣܟܢܐ ܕܟ݁ܬܒܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܝܡܘܢ ܒܪ ܚܠܦܘܢ ܡܫܡܫܢܐ ܒܫܡܐ̣. ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥܠܘܗܝ ܡܛܠ ܡܪܢ ܕܢܬܚܢܢ ܐܝܟ ܓܝܣܐ ܗܿܘ ܕܡܢ ܝܡܝܢܐ ܕܡܪܝܐ ܨܠܝܒ ܗܘܐ܇ ܘܟܠܢܫ ܐܝܟ ܨܠܘܬܗ ܗܟܢܐ ܡܬܦܪܥ܇ ܟܬܒ ܕܝܢ ܫܢܬ ܐܠܦ ܘܪ܏ܘܦܒ ܕܝܘܢ̈ܝܐ. ܏ܗ. ܐܚ̈ܝ ܚ̈ܒܝܒܐ ܠܐ ܬܣܒ݂ܪܘܢ ܕܣܡܬ ܠܫܡܐ ܕܝܠܝ. ܒܟ̈ܬܒܐ ܩ̈ܕܝܫܐ ܐܝܟ ܕܠܫܘܒܗܪܐ̣. ܒܪܡ ܗܕܐ ܒܥܝܬ܇ ܕܟܠܡܢ ܕܦ̇ܓܥ ܒܗ̈ܠܝܢ ܢܨ̇ܠܐ ܥܠ ܚܛܝܬܝ ܐܡܝܢܐܝܬ<\/span>" ],
    "script" : "syr-Syre syr syr syr syr",
    "material" : "perg",
    "classification" : 
    [ " Old Testament " ] }