
  { "title" : 
    [ "London, BL, Add. 14638",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Consolatory discourses and prayers for the Dead",
      "For the clergy, monks, and men of rank",
      "For old men",
      "For children",
      "Another",
      "For any person",
      "For a priest",
      "For deacons",
      "For monks",
      "For virgins",
      "For children",
      "For any person",
      "Short ejaculatory prayers on various occasions, for the whole people and for individuals",
      "Consolatory phrases",
      "Portions of a Greek Lectionary from the Gospels",
      "Consolatory discourses and prayers for the Dead",
      "For any person",
      "Another",
      "Another",
      "prayer",
      "Short addresses on the Commemoration of Saints and Martyrs",
      "Address of the priest at a commemoration",
      "Consolatory discourse for a priest" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/400",
    "displayTitleEnglish" : "London, BL, Add. 14638Digital Catalogue of Syriac Manuscripts in the British LibraryConsolatory discourses and prayers for the DeadFor the clergy, monks, and men of rankFor old menFor childrenAnotherFor any personFor a priestFor deaconsFor monksFor virginsFor childrenFor any personShort ejaculatory prayers on various occasions, for the whole people and for individualsConsolatory phrasesPortions of a Greek Lectionary from the GospelsConsolatory discourses and prayers for the DeadFor any personAnotherAnotherprayerShort addresses on the Commemoration of Saints and MartyrsAddress of the priest at a commemorationConsolatory discourse for a priest",
    "shelfmark" : 
    [ " Add. 14,638 ",
      " BL Add MS 14638 ",
      " Add. 14,638, foll. 1–18, upper text ",
      " BL Add MS 14638, foll. 1-18, upper text ",
      " Add. 14,638, foll. 1–18, lower text ",
      " BL Add MS 14638, foll. 1-18, lower text ",
      " Add. 14,638, foll. 19–26 ",
      " BL Add MS 14638, foll. 19-26 " ],
    "script" : "syr-Syre syr grc syr syr",
    "material" : "perg perg perg",
    "classification" : 
    [ " Funeral Services " ] }