
  { "title" : 
    [ "London, BL, Add. 14641",
      "history and panegyric of Constantine the Great and his three sons, Constantine, Constantius and Constans",
      "narrative concerning Eusebius, bishop of Rome, showing the persecution which he underwent at the hands of the emperor Julian",
      "history (or rather a historical romance) of the reign of the emperor Jovian, or, as he is here called, Jovinian, giving, in particular, a narrative of the war carried on by Julian and Jovian against the Persians.",
      "collection of Lives of Saints and Acts of Martyrs",
      "history of Thecla, the disciple of S. Paul",
      "Some account of S. John the Evangelist, followed by an account of the decease of S. John",
      "martyrdom of Polycarp",
      "story of the Seven Youths of Ephesus, or the Seven Sleepers",
      "letter of Simeon, bishop of the Persian Christians, to Simeon, abbat of Gabula, regarding the Himyarite martyrs",
      "history of Archelides (Archelaides?)",
      "history of Hilaria, the daughter of the emperor Zeno" ],
    "syrTitle" : 
    [ "ܫܠܡܬ ܬܫܥܝܬܐ ܘܩܘܠܣܐ ܕܩܘܣܛܢܛܝܢܣ ܡ̇ܠܟܐ ܡܗܝܡܢܐ ܘܕܒ̈ܢܘܗܝ. ܘܬܫܥܝܬܗ ܕܛܘܒܢܐ ܐܘܣܒܝܣ. ܐܦܣܩܘܦܐ ܕܪܗܘܡܐ.",
      "ܫܠ̣ܡܬ̇ ܬܫܥܝܬܐ ܕܥܠ ܩܕܝܫܬܐ ܐ̇ܠܐܪܝܐ. ܒܪܬܗ ܕܙܝܢܘܢ ܡ̇ܠܟܐ. ܕܫܢ̣ܝܬ̇ ܡܢ ܒܝܬ ܐܒܗ̈ܝܗ̇ ܡܛܫܝܐܝܬ݂. ܘܐܬܥܢܘܼܝܬ̇. ܒܡܕܒܪܐ ܗ̇ܝ ܕܒܡܨܪܝܢ" ],
    "author" : 
    [ "ܐܦܠܘܪܝܣ",
      "ܐܠܦܠܘܠܪܝܣ",
      "Simeon, bishop of the Persian Christians" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/405",
    "displayTitleEnglish" : "London, BL, Add. 14641history and panegyric of Constantine the Great and his three sons, Constantine, Constantius and Constansnarrative concerning Eusebius, bishop of Rome, showing the persecution which he underwent at the hands of the emperor Julianhistory (or rather a historical romance) of the reign of the emperor Jovian, or, as he is here called, Jovinian, giving, in particular, a narrative of the war carried on by Julian and Jovian against the Persians.collection of Lives of Saints and Acts of Martyrshistory of Thecla, the disciple of S. PaulSome account of S. John the Evangelist, followed by an account of the decease of S. Johnmartyrdom of Polycarpstory of the Seven Youths of Ephesus, or the Seven Sleepersletter of Simeon, bishop of the Persian Christians, to Simeon, abbat of Gabula, regarding the Himyarite martyrshistory of Archelides (Archelaides?)history of Hilaria, the daughter of the emperor Zeno",
    "persName" : 
    [ " Liberius ",
      " ܐܦܠܘܪܝܣ ",
      " ܐܠܦܠܘܠܪܝܣ ",
      " Apollinaris ",
      " Apollonius ",
      " Jovian ",
      " 'Abdil ",
      " Eusebius ",
      " Simeon, bishop of the Persian Christians ",
      " Gallienus ",
      " Augusta ",
      " Gratian ",
      " Valentinian " ],
    "placeName" : 
    [ " Maridin ",
      "  <span lang=\"syr\" dir=\"rtl\">ܣܢܕܪܘܢ ܡܚܘܙܐ<\/span> " ],
    "shelfmark" : 
    [ " Add. 14,641 ",
      " BL Add MS 14641 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܬܫܥܝܬܐ ܘܩܘܠܣܐ ܕܩܘܣܛܢܛܝܢܣ ܡ̇ܠܟܐ ܡܗܝܡܢܐ ܘܕܒ̈ܢܘܗܝ. ܘܬܫܥܝܬܗ ܕܛܘܒܢܐ ܐܘܣܒܝܣ. ܐܦܣܩܘܦܐ ܕܪܗܘܡܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܬ̇ ܬܫܥܝܬܐ ܕܥܠ ܩܕܝܫܬܐ ܐ̇ܠܐܪܝܐ. ܒܪܬܗ ܕܙܝܢܘܢ ܡ̇ܠܟܐ. ܕܫܢ̣ܝܬ̇ ܡܢ ܒܝܬ ܐܒܗ̈ܝܗ̇ ܡܛܫܝܐܝܬ݂. ܘܐܬܥܢܘܼܝܬ̇. ܒܡܕܒܪܐ ܗ̇ܝ ܕܒܡܨܪܝܢ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܟܬܒܐ ܕܟܬܒ ܥܒܕܐܝܠ ܪܝܫܕܝܪܐ. ܠܐܦܠܘܪܝܣ ܡܗܝܡܢܗ ܕܝܘܒܢܝܢܘܣ ܡ̇ܠܟܐ. ܕܠܗ ܐܬܗ̣ܝܡܢ ܣܘܥܪܢܐ ܕܦܘܣܩܢܐ ܕܗܘ̣ܐ ܒܝܬ ܡܠܟܘ̈ܬܐ. .ܘ:ܘ .ܘ:ܘ. ܘ:ܘ. ܐܢܫܐ ܒܪܝ ܦܪ̈ܘܫܐ̣ ܠܐ ܡܐܢܐ ܠܗܘܿܢ̇ ܐܡܬܝ ܕܐܢܫ ܡܢܗܘܢ ܢܫܐܠ ܡܘܗܒܬܐ. ܗ̇ܝ ܐܝܕܐ ܕܝܗܒܐ ܝܘܬܪܢܐ ܠܝܗ̈ܘܒܐ ܘܠܢܣܘ̈ܒܐ. ܐܟܙܢܐ ܓܝܪ ܕܡܒܘܥܐ: ܕܟܡܐ ܕܕܠܝܢ ܡܢܗ: ܪܕܝܗ ܡܥܬܪ ܥܬܪ: ܘܟܕ ܠܣ̈ܓܝܐܐ ܡܒܣܡ ܒܫܩܝܗ ܡܠܝܘܬܗ ܡܩܘܝܐ̣. ܒܗ̇ ܒܕܡܘܬܐ ܙܕܩ̇ ܠܝܗܘܒܐ̇. ܕܢܠܐܐ ܘܠܐ ܬܬܩܛܥ ܠܗ ܒܡܘܗܒܬܗ. ܕܟܕ ܠܐܢ̈ܫܐ ܣܢܝ̈ܩܐ ܡܥܬܪܐ̣. ܗ̣ܝ ܡܠܝܘܬܗ ܨܝܕ ܝܗܘܒܗ̇ ܫܪܟܐ. ܕܠܡܐ ܗܟܝܠ ܒܪܐ ܚܒܝܒܐ. ܕܚܪܬܐ ܛܒܬܐ ܕܓܒܪܐ ܪܘܚܢܐ̇. ܬܡܐܢ. ܠܟ ܒܦܝܣܗ̇ ܕܒܥܘܬܢ̇ ܕܝܘܬܪܢܐ ܡܢ ܟܕܘ ܐܝܬ ܒܗ̇ ܘܠܝܗ̈ܘܒܝܗ̇ ܘܠܢܣ̈ܘܒܝܗ̇. ܠܐ ܙܥܘܪ ܓܝܪ ܝܘܬܪܢܐ ܕܐܬܬܓܪܬ ܠܩܢܘܡܟ. ܕܡܬܦܢܝܢܘܬܗܝܢ ܕܢܦܫ̈ܬܐ ܣܓܝܐ̈ܬܐ̇. ܕܦܢܝ ܡܢ ܛܥܝܘܬܗܝܢ ܒܡܪܬܝܢܘܬܗ ܕܟܬܒܐ ܩܕܝܫܐ. ܕܫܕܪܬ ܠܢ ܪܒܘܬܟ. ܕܗܦܟܘ ܡܢ ܛܥܝܘܬܗܘܢ̣ ܘܐܣܬܡܟܘ ܥܠ ܬܝܒܘܬܐ. ܘܐܬܘ ܠܝܕܥܬܐ ܕܫܪܪܐ. ܝܕܥܬ ܓܝܪ ܚܒܝܒܝ̣. ܕܒܐܬܪܐ ܕܚ̈ܢܦܐ ܣܝܡܝܢ ܐܢܚܢܢ. ܘܒܕܡܘܬ ܦܪܚܬܐ ܕܒܠܩܛܐ ܡܬܓܢܒܐ ܠܨܝܕܐ̣. ܒܗ̇ ܒܕܡܘܬܐ ܐܦ ܚܢ̈ܦܐ ܒܠܩܛܗ ܕܝܘܠܦܢܐ̇. ܡܬܬܨܝܕܝܢ ܠܬܝܒܘܬܐ. ܣܒ ܗܟܝܠ ܒܪܝ ܛܥܢܗ̇ ܕܒܥܘܬܢ̇. ܘܗܒ ܠܢ ܬܫܥܝܬܗ ܘܣܟܗ ܕܩܪܒܐ ܕܗܘܐ ܒܝܬ ܡܠܟ̈ܘܬܐ̇. ܘܫܘܠܡܗ ܒܝܫ̣ܐ (fol. 31 b) ܘܫܩ̣ܠ ܚܝ̈ܘܗܝ ܕܛܪܘܢܐ. ܘܥܡ ܗܠܝܢ ܬܘܒ̣ ܐܦ ܩܘܠܣܗ ܘܪܘܒܘܬܗ ܕܝܘܒܝܢܝܢܘܣ ܡܪܟ. ܐܦ ܐܓܘܢܗܘܢ ܘܨܥܪܐ ܕܐܢܫܐ ܓܡܝܪ̈ܐ ܘܦܪ̈ܘܫܐ. ܕܐܩܪܒܘ ܥܡ ܡܣܝܒܐ ܘܪܕܘܦܐ ܘܡܪܚܐ̇. ܘܐܚܒܘ ܙܟܘܬܐ ܘܢܨܚܢܐ. ܘܟܕ ܩܒܠܘ ܐܢܝܢ ܐܦܠܘܠܪܝܣ ܠܟܬ̈ܝܒܬܗ ܕܥܒܕܐܝܠ ܪܝܫܕܝܪܐ̣. ܣܡ ܐܢܝܢ ܥܠ ܥ̈ܝܢܘܗܝ̣ ܘܢܫ̇ܩ ܐܢܝܢ. ܘܫܩ̣ܠ ܕܢܟܬܘܒ ܠܗ. ܒܙ̈ܒܢܘܗܝ ܕܝܘܠܝܢܣ ܚܢܦܐ. ܘܪܫܝܥܐ܆ ܗ̇ܘ ܕܩܒܠ ܗܘ̣ܐ ܡܠܟܘܬܐ ܡܢ ܕܒܝܬ ܩܘܣܛܢܛܝܢܘܣ̣. ܐܝܬ ܗ̣ܘܐ ܠܗ ܪܒ ܒܝܬܐ ܚܕ݂. ܕܫܡܗ ܗܘ̣ܐ ܝܘܒܝܢܝܢܘܣ. ܓܒܪܐ ܕܝܕܥܬܐ̣ ܘܕܣܘܟܠܐ. ܕܣܦ̣ܩ ܒܝܕܥܬܗ ܕܢܗܘܐ ܡܢ ܡܠܟ ܡ̈ܠܟܘܗܝ ܕܛܪܘܢܐ ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܫܠܡ ܠܒܢܝܢܐ ܕܪܗܘܡܐ ܐܠܦ ܫ̈ܢܝܢ. ܘܐܓܘܢܐ ܕܫ̈ܢܝܢ ܐܠܦ. ܐܫܬܡܫܘ ܒܗ ܘܐܬܩܛܠܘܢ ܚ̈ܝܘܬܐ ܣܓ̈ܝܐܬܐ ܒܬܐܛܪܘܢ ܒܝ̈ܘܡܝ ܦܝܠܝܦܘܣ ܡ̇ܠܟܐ ܘܒܢ̈ܘܗܝ. ܗ̇ܘ ܕܐܚܪܝܬ ܒܬܪ ܫܒܥ ܫ̈ܢܝܢ ܕܡܠܟܘܬܗ ܐܬܩܛܠ ܡܢ ܕܩܝܣ ܗ̇ܘ ܕܥܒܕ ܪܕܘܦܝܐ ܣܓܝܐܐ ܥܠ ܟܪ̈ܣܛܝܢܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܓܪܬܐ ܕܫܕܪ ܫܡܥܘܢ ܐܦܝܣܩܘܦܐ ܐܘܟܝ ܐܦܩܪܝܣܪܐ $ܕܡܗ̈ܝܡܢܐ ܡܢ ܒܝܬ ܦܪ̈ܣܝܐ: ܠܫܡܥܘܢ ܪܝܫ ܕܝܪܐ ܕܓܒܘܠܐ: ܕܡܘܕܥ ܒܗ̇ ܥܠ ܣ̈ܗܕܐ ܕܐܬܩܛܠܘ ܒܢܓܪܢܡܕܝܢܬ ܡܠܟܘܬܐ ܕܒܝܬ ܚܡܝܪ̈ܝܐ: ܒܫܢܬ ܬܡ̈ܢܡܐܐ ܘܬܠ̈ܬܝܢ ܘܚ̈ܡܫ ܕܝܘ̈ܢܝܐ (A.D. 524) : ܫܢܬ ܫ̈ܬ ܕܡܠܟܘܬܗ ܕܝܘܣܛܝܢܣ: ܘܐܦ ܬܫܥܝܬܗܘܢ ܕܣܗ̈ܕܐ ܗ̣ܝ ܐܝܬܝܗ..  <\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܕܝܢ ܒܨܝܪܐ ܥܒܕܗ ܕܝܫܘܥ ܡܫܝܚܐ܆ ܐܦܠܘܪܝܣ ܡܗܝܡܢܐ ܕܝܘܒܢܝܢܘܣ ܡ̇ܠܟܐ̣. ܥܒܕ ܨܚ̈ܚܐ (fol. 131 a) ܗܠܝܢ ܠܡܝܬܪܐ ܘܪܚܡܐ ܕܐܠܗܐ. ܡܪܝ ܥܒܕܐܝܠ ܪܝܫܕܝܪܐ ܕܣܢܕܪܘܢ ܡܚܘܙܐ. ܕܗܘ ܗܢܐ ܦܪܘܫܐ ܪܚܡ ܝܘܠܦܢܐ. ܒܝܕ ܡܫܡܫܢܗ ܒܥܐ ܡܢܢ. ܕܢܪܫܘܡ ܠܗ ܬܫܥܝܬܗ ܘܛܟܣܗ ܘܐܣܟܡܗ̇. ܕܩܪܒܐ ܗܢܐ ܕܗܘ̣ܐ ܒܝܘ̈ܡܬܢ.. ܟܕ ܬܒܥ ܠܢ ܕܢܫ̇ܪܐ ܒܬܫܥܝܬܢ ܡܢ ܥܘܢܕܢܗ ܚܫܝܫܐ ܕܩܘܣܛܢܛܝܢܘܣ ܡܗܝܡܢܐ. ܥܕܡܐ ܕܫܩܠܘ ܫܘܠܡܐ ܚܝܝ̈ܘܗܝ (sic) ܕܝܘܒܢܝܢܘܣ ܡܩܝܡܢܐ ܕܥ̈ܕܬܐ. ܥܒܕܢܢ ܕܝܢ ܨܒܝܢܐ ܠܒܥܘܬܗ ܕܟܗܢܐ ܙܗܝܐ. ܐܚܝܕ ܕܘܒܪ̈ܐ ܕܢܟܦܘܬܐ. ܘܒܙܕܩܗܝܢ ܘܒܣܕܪܗܝܢ ܒܬܪ ܒܬܪ. ܐܟܬܒܢ ܐܢܝܢ ܠܬܫܥ̈ܝܬܐ ܗܠܝܢ ܐܝܟܢܐ ܕܓܕܫ ܘܐܣܬܥܪ. ܟܕܠܐ ܐܘܣܦܢܢ ܐܘ ܒܨܪܢܢ ܡܢ ܐܝܠܝܢ ܕܩܕܡܝܢ ܐܣܬܥܪ. ܘܚܙܝ̈ܝܗܝܢ ܗܘܝܢܢ. ܦܫܢܢ ܕܝܢ ܡܢ ܕܠܡܬܢܐ ܬܫܥܝܬܗܝܢ̇ ܕܐܝܠܝܢ ܕܕܠܐ ܒܙܕܩܐ ܪܫܝܥܐܝܬ ܐܣܬܥܪ ܒܚܡܨ. ܗܢܘ ܕܝܢ ܒܡܥܒܕܢܘܬܗ ܕܝܘܠܝܢܘܣ ܛܪܘܢܐ. ܒܩܠܝܠ ܝܘܡ̈ܬܐ ܕܦܣܩ ܗܘ̣ܐ ܐܘܪܚܗ ܘܣ̣ܛܐ ܠܗ̇. ܗܢܘ ܕܝܢ ܡܛܠ ܕܫܡܥ ܥܠ ܫܒܝܚܘܬܗ ܕܢܘܣܗ̇ ܕܥܕܬܐ. ܕܒܢܐ ܒܗ ܩܘܣܛܢܛܝܢܘܣ ܪܚܡ ܠܡܫܝܚܐ. ܕܘܟܪܢܗ ܠܒܘܪܟܬܐ ܠܥܠܡܝܢ ܐܡܝܢ: ܠܛܢܢܗܘܢ ܕܚܢ̈ܦܐ. ܕܡܫܬܒܗܪܝܢ ܗܘܘ ܒܢܘܣܐ ܪܒܐ ܕܒ̣ܢܐ ܗܘ̣ܐ ܠܦܬܟܪ̈ܝܗܘܢ ܒܪܘܡܗ ܕܡܕܝܢܬܗܘܿܢ. ܠܗܢܐ ܦܘܪܣܐ ܙܩܬܗ ܛܢܢܐ ܠܝܘܠܝܢܘܣ ܫܢܝܐ̣. ܕܢܐܬܐ ܠܡܕܝܢܬܐ ܕܚ̈ܡܨܝܐ̣. ܐܝܟ ܕܢܘܫܒ ܐܝܕܗ ܒܢܘܣܗ̇ ܕܥܕܬܐ ܘܢܚܒܠܘܗܝ. ܘܟܕ ܥܠ ܘܚܙܝܗܝ ܬܗܪ ܒܗ ܒܫܘܦܪܐ ܕܒܢܝܢܗ. ܘܫܒ݁ܚ ܠܒ݁ܢܝܗ ܘܚܣ ܕܢܚܒܠܘܗܝ. ܘܐܬܪܥܝ ܕܢܥܒܕܘܗܝ ܒܝܬ ܣܓܕܬܐ ܠܦܬܟܪ̈ܘܗܝ. ܘܕܒ݁ܚ ܗܘ̣ܐ ܒܗ ܘܫܡܠܝ ܪ̈ܐܙܐ ܕܚܢܦܘܬܗ. ܘܐܚܕܗ ܘܛܒܥܗ ܒܥܙܩܬܗ. ܘܗܦܟ ܡܢ ܕܪܫ ܠܐܢܛܝܟܝܐ. ܘܐܚܕ ܐܘܪܚܐ ܕܡܐܙܠܬܗ. ܨ̇ܒܐ ܗܘܝܬ ܕܝܢ ܐܘ ܓܒܪܐ ܕܐܠܗܐ̣. ܕܐܦ ܥܘܗܕܢܐ ܕܬܝܒܘܬܗ ܕܐܣܛܝܢܐ ܡܠܟܬܐ. ܐܣܝܡ ܒܬܫܥܝܬܐ ܗܕܐ ܐܠܘ ܡܨܝܐ. ܕܝܘܬܪܢܐ ܐܝܬ ܒܗ̇ ܠܬܝ̈ܒܐ̇. ܐܠܐ ܡܛܠ ܕܨ̈ܒܘܬܐ ܕܡ̇ܠܟܐ ܡܒܠܗܝܢ ܡܢ ܟܕܘ. ܡܣܬܪܗܒܝܢܢ ܡܛܠ ܗܢܐ ܠܟ ܚܒܝܒ. (fol. 131 b) ܩܠܝܠ ܡܢ ܣܓܝ ܟܬܒܬ ܕܬܬܗܓܐ ܥܕ ܗܘ̣ܐ ܠܢ ܙܒܢܐ ܫܦܝܪ. ܏ܘܫ..  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩܘܪܒܐ ܓܝܪ ܕܒܪ ܬܫ̈ܥܝܢ ܘܫܒܥ ܫ̈ܢܝܢ ܐܝܬܘܗܝ ܗܘܐ ܗܢܐ ܣܒܐ̣. ܟܕ ܩܐܡ ܒܐܓܘܢܐ ܕܡܘܕܝܢܘܬܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܝ ܕܝܢ ܛܘܒܢܐ ܐܘܣܒܝܣ ܒܚ̈ܝܐ̣. ܥܕܡܐ ܕܫܡ̣ܥ ܛܒ̣ܐ ܕܡܘܬܗ ܕܝܘܠܝܢܘܣ ܥܘܿܠܐ̇. ܘܕܚܕܝܬ ܘܪܘܙܬ ܪܘܚܗ̣ ܒܦܘܪܩܢܐ ܕܥ̣ܒܕ ܐܠܗܐ ܠܥܡܗ. ܘܐܬܒܝܐܬ ܣܝܒܘܬܗ ܒܦܘܬܚܗܝܢ ܕܥܕ̈ܬܐ̇. ܘܒܦܘܢܝܐ ܕܟܗ̈ܢܝܗܝܢ. ܘܒܟܢܘܫܝܐ ܕܝ̈ܠܕܝܗܝܢ. ܘܒܣܝܒܘܬܐ ܛܒܬܐ ܥܠ ܥܪܣܐ ܕܢܝܚܗ̣ ܗܘ̣ܐ ܥܘܢܕܢܗ ܡܢ ܥܠܡܐ̣. ܒܫܢܬ ܫܬܡܐܐ ܘܫܒܥܝܢ ܘܬܠܬ ܒܡܢܝܢܐ ܕܝܘ̈ܢܝܐ. ܕܐܝܬܝܗ̇ ܫܢܬ ܬܠܬܡܐܐ ܘܫܬܝܢ ܘܫܒܥ (sic) ܒܡܠܟܘܬܗ ܕܡܪܢ ܝܫܘܥ ܕܒܝܬ ܒ̈ܢܝ ܐܢܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܡܦܩܬܗ ܕܝܘܚܢܢ ܕܡܢ ܥܠܡܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܗܠܝܢ ܕܝܢ ܐܝܬܝܗܘܢ ܫܡܗ̈ܝܗܘܢ ܕܛ̈ܠܝܐ: ܗܠܝܢ ܕܥܪܩܘ ܗܘܘ: ܐܟܠܝܕܢܣ. ܘܕܝܡܕܣ. ܘܐܘܓܢܝܣ. ܘܐܣܛܦܢܘܣ: ܘܦܪܒܛܝܣ: ܘܣܒܛܝܣ: ܘܩܘܪܝܩܘܣ: ܒ̈ܢܝ ܪ̈ܘܪܒܐ ܕܡܕܝܢܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪܟܝܠܝܕܝܣ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪܟܝܠܝܕܝܣ<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " History " ] }