
  { "title" : 
    [ "London, BL, Add. 14644",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Doctrine, or Preaching, of Addai, or Thaddaeus, the Apostle, at Edessa",
      "Doctrine, or Teaching, of the Apostles",
      "Doctrine, or Teaching, of Simon Peter at Rome",
      "Finding, or Invention, of the Cross for the second time, by the empress Helene",
      "martyrdom of Judas, a Jewish convert, who became bishop of Jerusalem under the name of Cyriacus",
      "life of Abraham Ḳῑdūnāyā",
      "martyrdom of Jacob, who was cut in pieces.",
      "life of Julian Sābā, or the Aged",
      "martyrdom of Sophia, and her three daughters,Elpis, Pistis and Agape, at Rome",
      "martyrdom of Sharbῑl, the high priest of Edessa, who became a Christian, and suffered under Trajan",
      "history of Cosmas and Damian",
      "history of the Man of God from the city of Rome (Alexius Romanus), in the time of Rabūlas, bishop of Edessa",
      "index to the contents of the volume",
      "Unspecified contents" ],
    "syrTitle" : 
    [ "ܫܠܡܬ. ܡܠܦܢܘܬܗ. ܕܐܕܝ. ܫܠܝܚܐ. ܕܐܟܪܙ. ܒܐܘܪܗܝ. ܡܕܝܢܬܐ. ܡܗܝܡܢܬܐ. ܕܐܒܓܪ. ܡܠܟܐ ܡܗܝܡܢܐ.",
      "ܫܠܡܬ ܗܘܦܡܢܡܛܐ ܕܐܝܟܢܐ ܐܫܬܟܚ ܩܝܣܐ ܕܨܠܝܒܗ ܕܡܪܢ ܕܬܪ̈ܬܝܢ ܙܒ̈ܢܝܢ ܒܐܘܪܫܠܡ. ܒܡܚܦܛܢܘܬܐ ܕܗܠܢܐ ܡܗܝܡܢܬܐ. ܒܝܘ̈ܡܝ ܟܪܣܛܝܢܐ ܩܘܣܛܢܛܝܢܘܣ ܡܠܟܐ ܙܟܝܐ.",
      "ܫܠܡܬ ܣܗܕܘܬܗ ܕܡܪܝ ܝܥܩܘܒ ܡܦܣܩܐ ܢܨܝܚܐ. ܕܐܝܬܘܗܝ ܗܘܐ ܡܢ ܒܝܬ ܠܦܛ ܡܕܝܢܬܐ ܕܒܝܬ ܗܘ̈ܙܝܐ. ܕܐܬܟܠܠ ܒܐܬܪܐ ܕܦܪܣ. ܒܥܣܪܝܢ ܘܫܒܥܐ ܒܐܝܪܚ ܬܫܪܝ ܐܚܪܝ ܒܕܝܘ̈ܢܝܐ." ],
    "author" : 
    [ "Addai",
      "Simon Peter" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/408",
    "displayTitleEnglish" : "London, BL, Add. 14644Digital Catalogue of Syriac Manuscripts in the British LibraryDoctrine, or Preaching, of Addai, or Thaddaeus, the Apostle, at EdessaDoctrine, or Teaching, of the ApostlesDoctrine, or Teaching, of Simon Peter at RomeFinding, or Invention, of the Cross for the second time, by the empress Helenemartyrdom of Judas, a Jewish convert, who became bishop of Jerusalem under the name of Cyriacuslife of Abraham Ḳῑdūnāyāmartyrdom of Jacob, who was cut in pieces.life of Julian Sābā, or the Agedmartyrdom of Sophia, and her three daughters,Elpis, Pistis and Agape, at Romemartyrdom of Sharbῑl, the high priest of Edessa, who became a Christian, and suffered under Trajanhistory of Cosmas and Damianhistory of the Man of God from the city of Rome (Alexius Romanus), in the time of Rabūlas, bishop of Edessaindex to the contents of the volumeUnspecified contents",
    "persName" : 
    [ " Addai ",
      " Simon Peter ",
      " Hadrian ",
      " Moses of Nisibis ",
      " Sergūnā ",
      " Bar-ṣaumā " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,644 ",
      " BL Add MS 14644 ",
      " Add. 14,644, upper text ",
      " BL Add MS 14644, upper text ",
      " Add. 14,644, foll. 44, 45, lower text ",
      " BL Add MS 14644, foll. 44, 45, lower text " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ. ܡܠܦܢܘܬܗ. ܕܐܕܝ. ܫܠܝܚܐ. ܕܐܟܪܙ. ܒܐܘܪܗܝ. ܡܕܝܢܬܐ. ܡܗܝܡܢܬܐ. ܕܐܒܓܪ. ܡܠܟܐ ܡܗܝܡܢܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܗܘܦܡܢܡܛܐ ܕܐܝܟܢܐ ܐܫܬܟܚ ܩܝܣܐ ܕܨܠܝܒܗ ܕܡܪܢ ܕܬܪ̈ܬܝܢ ܙܒ̈ܢܝܢ ܒܐܘܪܫܠܡ. ܒܡܚܦܛܢܘܬܐ ܕܗܠܢܐ ܡܗܝܡܢܬܐ. ܒܝܘ̈ܡܝ ܟܪܣܛܝܢܐ ܩܘܣܛܢܛܝܢܘܣ ܡܠܟܐ ܙܟܝܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܣܗܕܘܬܗ ܕܡܪܝ ܝܥܩܘܒ ܡܦܣܩܐ ܢܨܝܚܐ. ܕܐܝܬܘܗܝ ܗܘܐ ܡܢ ܒܝܬ ܠܦܛ ܡܕܝܢܬܐ ܕܒܝܬ ܗܘ̈ܙܝܐ. ܕܐܬܟܠܠ ܒܐܬܪܐ ܕܦܪܣ. ܒܥܣܪܝܢ ܘܫܒܥܐ ܒܐܝܪܚ ܬܫܪܝ ܐܚܪܝ ܒܕܝܘ̈ܢܝܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܫܢܬ ܬܠܬܡܐܐ ܘܚܡܫܝܢ ܘܚܕܐ ܒܡܠܟܘܬܗ ܕܪܚܡ ܐܠܗܐ ܩܘܣܛܢܛܝܢܘܣ ܛܝܒܘܬܐ ܩܕܝܫܬܐ ܘܡܚܝܢܝܬܐ ܕܪܘܚܐ ܕܩܘܕܫܐ ܐܫܘܝܬ ܠܡܗܝܡܢܬܐ ܗܠܢܐ ܐܡܗ ܕܝܠܗ ܕܩܘܣܛܢܛܝܢܣ ܠܡܘܗܒܬܐ ܪܒܬܐ ܘܡܝܬܪܬܐ. ܐܢܬܬܐ ܗܘܬ ܓܝܪ ܕܒܟܠܗܘܢ ܟ̈ܬܒܐ ܩܕܝ̈ܫܐ ܡܕܪܫܐ ܗܘܬ. ܘܚܘܒܐ ܕܠܘܬ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܫܟܝܚ ܗܘ̣ܐ ܠܘܬܗ̇. ܘܐܝܟ ܕܡܢ ܗܕܐ ܚܦܝܛܘܬܐ ܫܩܠ ܛܥܢܐ ܣܓܝܐܐ ܗܘ̣ܐ ܠܗ̇ ܠܡܥܩܒܗ ܘܠܡܫܟܚܘ ܙܩܝܦܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ. ܏ܘܫ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܣܬܝܟܘ ܕܝܢ ܒܦܢܩܝܬܐ ܗܕܐ ܬܫ̈ܥܝܬܐ ܘ̈ܣܗܕܘܬܐ ܡܓܒ̈ܝܬܐ. ܚܕܐ. ܕܐܒܓܪ ܡܠܟܐ ܘܡܠܦܢܘܬܗ ܕܐܕܝ ܫܠܝܚܐ. ܘܫܟܚܬܗ ܕܨܠܝܒܐ. ܘܫܟܚܬܗ ܕܨܠܝܒܐ ܕܬܪ̈ܬܝܢ ܙܒ̈ܢܝܢ. ܘܣܗܕܘܬܗ ܕܛܘܒܢܐ ܩܘܪܝܩܘܣ ܐܦܣܩܘܦܐ. ܘܡܠܦܢܘܬܗ ܕܫܡܥܘܢ ܟܐܦܐ. ܘܡܠܦܢܘܬܐ ܕܫܠܝ̈ܚܐ. ܘܬܫܥܝܬܗ ܕܡܪܝ ܐܒܪܗܡ ܩܝܕܘܢܝܐ. ܘܢܨܚܢܗ ܕܛܘܒܢܐ ܡܪܝ ܣܒܐ ܝܘܠܝܢܐ. ܘܣܗܕܘܬܐ ܕܣܘܦܝܐ ܘܕܒ̈ܢܬܗ̇ ܬܠܬ ܦܣܛܝܣ ܘܗܠܦܝܣ ܘܐܓܦܐ. ܘܣܗܕܘܬܗ ܕܝܥܩܘܒ ܡܦܣܩܐ. ܘܣܗܕܘܬܗ ܕܡܪܝ ܫܪܒܝܠ. ܘܗܘܦܡܢܡܛܐ ܕܡܪܝ ܩܘܙܡܐ ܘܕܡܪܝ ܕܡܝܢܐ ܐܚܘܗܝ ܐܣ̈ܘܬܐ ܫܪ̈ܝܪܐ. ܘܬܫܥܝܬܐ ܕܥܠ ܓܒܪܐ ܕܐܠܗܐ. ܕܗܘ̈ܝܢ ܒܡܢܝܢܐ ܐܪܒܥܣܪܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠ ܟܬܘܒܐ. ܕܢܬܚܢܢ ܒܝܘܡ ܕܝܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܐܢܐ ܚܛܝܐ ܘܡܚܝܠܐ ܘܒܨ[ܝܪܐ ܘܕ]ܘܝܐ ܕܟܠܗܘܢ ܒܢܝܢܫܐ ܣܪܓܘܝܢ ܒܪ ܕܬܘܡܣܐ ܒܪ ܓܕܝܢ ܟܬܒܬ ܟܘܠ ܕܩܪܐ ܢܨܠܐ ܥܠܝ ܡܛܘܠ ܡܪܝܢ ܐܝܢ ܐܡܢ ܘܐܡܢ ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܨܘܡܐ<\/span>" ],
    "script" : "syr mul syr",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Lives " ] }