
  { "title" : 
    [ "London, BL, Add. 14645",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Index of the contents of the volume",
      "Forty-one Lives of Saints and Martyrdoms",
      " The Acts of S. Thomas, or Judas Thomas (i. e. the Twin)",
      "First act, entitled \"when he sold himself to the merchant Ḥabbān, that he might go down and convert India\"",
      "Second act, entitled \"when Thomas the Apostle entered into India, and built the palace for the king in heaven\"",
      "Third act, entitled \"concerning the black snake\"",
      "Madrāshā of Judas Thomas the Apostle in the country of the Indians",
      "Hymn of praise of Thomas the Apostle",
      "conclusion of the narrative",
      "Acts of S. Matthew and S. Andrew the Apostles",
      "narrative of Dionysius the Areopagite, concerning the vision which he saw at Heliopolis in Egypt",
      "Narrative concerning the image of the Messiah, which the chief priests of the Jews made at Tiberias",
      "life of Simeon Salus and John his brother, written by Leontius, bishop of Neapolis in Cyprus",
      "Miracles of Nicolaus, bishop of Myra",
      "Narrative of the massacre of the monks of Mount Sinai and of Raithū, by the Arab barbarians, written by the monk Ammonius",
      "life of Julian Sābā, or the Aged",
      "history of John, archbishop of Alexandria, in 48 chapters, written by Leontius, bishop of Neapolis in Cyprus",
      "story concerning a monk and his sister, narrated by Abbā Daniel",
      "story of a man who robbed a grave, and took away a woman's garments, narrated by one John, a Syrian monk",
      "history of Domitius the physician, who lived in the time of the emperor Valens",
      "history of Mār Sābā, of the mountain called Ṭūr #Mĕṣa'thā",
      "history of Mār Ḥannīnā (or Ḥananyā, Ananias), written by Jacob of Batnae in the form of a letter to Philotheus",
      "history of Martinianus",
      "life of Mārūthā, metropolitan of Tagrīt, written by his successor Denḥā",
      "history of Achudemes, apostle and martyr",
      "martyrdom of Sharbīl and his sister Bābai at Edessa",
      "martyrdom of Bar-samyā (Barsimaeus), bishop of Edessa",
      "martyrdom of Ḥabīb the deacon, at Edessa",
      "martyrdom of Simeon bar Ṣabbā'ē and others",
      "martyrdom of Tharbū, her sister, and her maid",
      "martyrdom of Paphnutius and his 546 disciples, under Diocletian",
      "martyrdom of the bishop Theopompus, the magus Theonas, and four nobles, under Diocletian",
      "martyrdom of Procopius at Caesarea, under Diocletian",
      "martyrdom of Sophia and her three daughters, Pistis, Elpis, and Agape",
      "martyrdom of Tarachus, Probus, and Andronicus",
      "martyrdom of Lucian and Marcian",
      "martyrdom of Ammonius, Doticus (Zoticus ?), Cyriacus, and Acmonicus (Œcumenicus?)",
      "martyrdom of Charisius (?), Nicephorus, and Papias",
      "martyrdom of the soldier Acacius at Byzantium",
      "martyrdom of Bar-shabyā the abbat, ten monks, and a magus",
      "martyrdom of the bishop Shahdōst and 128 others",
      "martyrdom of Bar-ba'shěmīn the bishop and sixteen others",
      "martyrdom of Ananias at Arbela",
      "martyrdom of 'Abdā, 'Ebēd-yeshūa' the bishop, and others",
      "martyrdom, of Stratonice and Seleucus at Cyzicus",
      "martyrdom of Mamas",
      "martyrdom of Babylas",
      "martyrdom of Eugenia, her mother Claudia, and others, in Egypt",
      "history of John the less, or the younger, of Scete, translated from the Arabic by Zachariah, bishop of Sakhā" ],
    "syrTitle" : 
    [ "ܫܠܡ ܡܕܪܫܐ ܕܝܗܘܕܐ ܬܐܘܡܐ ܫܠܝܚܐ. ܕܐܡ̣ܪܗ ܒܝܬ ܐܣ̈ܝܪܐ",
      "ܫܠܡ̣ܬ̇ ܦܪܟܣܝܣ ܕܝܗܘܕܐ ܬܐܘܡܐ ܫܠܝܚܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ. ܕܐܣ̣ܗܕ ܒܐܪܥܐ ܕܗܢܕܘ. ܒܐܝ̈ܕܝ ܡܙܕܝ ܡ̇ܠܟܐ",
      "ܫܠ̤ܡܬ ܬܫܥܝܬܐ ܕܡܐܬܝ ܘܐܢܕܪܝܣ ܟܕ ܬܠܡܕܘ ܠܡܕܝܢܬ ܟܠܒܝܢ ܕܗ̣ܝ ܗܝ ܥܝܪܩܐ",
      "ܫܠ̤ܡܬ ܬܫܥܝܬܐ ܕܩܕܝܫܐ ܕܝܢܘܣܝܘܣ ܗ̇ܘ ܕܡܢ ܕܝ̈ܢܐ ܕܐܪܝܘܣ ܦܓܘܣ ܡܛܠ ܚܙܘܐ ܗ̇ܘ ܕܚ̣ܙܐ ܒܡܕܝܢܬ ܫܡ̣ܫܐ ܕܐܝܬܝܗ̇ ܐܠܝܘܦܠܝܘܣ ܗ̇ܝ ܕܒܡܨܪܝܢ",
      "ܫܠܡ ܬܫܥܝܬܐ ܘܣܗܕܘܬܐ ܕܐܒ̈ܗܬܐ ܩ̈ܕܝܫܐ ܘܛܘ̈ܒܬܢܐ: ܗ̇ܢܘܢ ܕܐܬܪܕܦܘ ܡܢ ܒܪ̈ܒܪܝܐ ܒܛܘܪܐ ܩܕܝܫܐ ܕܣܝܢܝ ܘܒܪܐܝܬܘ ܕܗ̣ܝ ܗܝ ܐܠܝܡ ܐܬܟܬ̤ܒܬ ܕܝܢ ܡܢ ܛܘܒܢܐ ܐܡܘܢܝܘܣ ܝܚܝܕܝܐ",
      "ܫܠ̤ܡܬ ܬܫܥܝܬܐ ܕܩܕܝܫܐ ܝܘܚܢܢ ܝܚܝܕܝܐ ܥܠ ܓܒܪܐ ܚܕ ܕܚ̇ܠ̣ܨ ܩܒܪܐ",
      "ܫܠܡ̣ܬ ܬܫܥܝܬܐ ܕܩܕܝܫܐ ܡܪܝ ܛܝܢܝܢܐ ܘܕܗ̈ܠܝܢ ܬܪ̈ܬܝܢ ܢܫ̈ܝܢ ܩ̈ܕܫܝܬܐ ܕܢܦܝܩܐ ܚܕܬܐܝܬ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ ܕܠܐ ܬܘܣܦܬܐ ܐܘ ܒܘܨܪܐ",
      "ܫܠ̣ܡ̇ܬ ܣܗܕܘܬܐ ܕܛܘܒܢܝܬܐ ܐܘܓܢܝܐ. ܘܕܐܒܘܗ̇ ܐܦܝܣܩܘܦܐ ܦܝܠܝܦܘܣ. ܘܕܒܣܝܠܐ ܒܬܘܠܬܐ. ܘܕܦܪܘܛܐܘܣ ܘܕܝܘܩܢܬܘܣ. ܕܐܣܗܕܘ ܘܐܬܟ݁ܠܠܘ ܒܕܘܒܪ̈ܐ ܡܝܬܪ̈ܐ",
      "ܫܠ̣ܡ̇ܬ ܬܫܥܝܬܐ ܕܥܠ ܩܕܝܫܐ ܝܘܚܢܢ ܙܥܘܪܐ ܘܡܕܒܪܢܐ ܕܡܕܒܪܐ ܕܐܣܩܝܛܝܣ. ܕܐܬܦ̣ܫ̇ܩܬ ܡܢ ܠܫܢܐ ܛܝܝܐ ܠܣܘܪܝܝܐ" ],
    "author" : 
    [ "Judas Thomas the Apostle",
      "Thomas the Apostle",
      "Leontius",
      "Ammonius",
      "Abbā Daniel",
      "John, a Syrian monk",
      "Jacob of Batnae",
      "Denḥā",
      "Zachariah" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/409",
    "displayTitleEnglish" : "London, BL, Add. 14645Digital Catalogue of Syriac Manuscripts in the British LibraryIndex of the contents of the volumeForty-one Lives of Saints and Martyrdoms The Acts of S. Thomas, or Judas Thomas (i. e. the Twin)First act, entitled \"when he sold himself to the merchant Ḥabbān, that he might go down and convert India\"Second act, entitled \"when Thomas the Apostle entered into India, and built the palace for the king in heaven\"Third act, entitled \"concerning the black snake\"Madrāshā of Judas Thomas the Apostle in the country of the IndiansHymn of praise of Thomas the Apostleconclusion of the narrativeActs of S. Matthew and S. Andrew the Apostlesnarrative of Dionysius the Areopagite, concerning the vision which he saw at Heliopolis in EgyptNarrative concerning the image of the Messiah, which the chief priests of the Jews made at Tiberiaslife of Simeon Salus and John his brother, written by Leontius, bishop of Neapolis in CyprusMiracles of Nicolaus, bishop of MyraNarrative of the massacre of the monks of Mount Sinai and of Raithū, by the Arab barbarians, written by the monk Ammoniuslife of Julian Sābā, or the Agedhistory of John, archbishop of Alexandria, in 48 chapters, written by Leontius, bishop of Neapolis in Cyprusstory concerning a monk and his sister, narrated by Abbā Danielstory of a man who robbed a grave, and took away a woman's garments, narrated by one John, a Syrian monkhistory of Domitius the physician, who lived in the time of the emperor Valenshistory of Mār Sābā, of the mountain called Ṭūr #Mĕṣa'thāhistory of Mār Ḥannīnā (or Ḥananyā, Ananias), written by Jacob of Batnae in the form of a letter to Philotheushistory of Martinianuslife of Mārūthā, metropolitan of Tagrīt, written by his successor Denḥāhistory of Achudemes, apostle and martyrmartyrdom of Sharbīl and his sister Bābai at Edessamartyrdom of Bar-samyā (Barsimaeus), bishop of Edessamartyrdom of Ḥabīb the deacon, at Edessamartyrdom of Simeon bar Ṣabbā'ē and othersmartyrdom of Tharbū, her sister, and her maidmartyrdom of Paphnutius and his 546 disciples, under Diocletianmartyrdom of the bishop Theopompus, the magus Theonas, and four nobles, under Diocletianmartyrdom of Procopius at Caesarea, under Diocletianmartyrdom of Sophia and her three daughters, Pistis, Elpis, and Agapemartyrdom of Tarachus, Probus, and Andronicusmartyrdom of Lucian and Marcianmartyrdom of Ammonius, Doticus (Zoticus ?), Cyriacus, and Acmonicus (Œcumenicus?)martyrdom of Charisius (?), Nicephorus, and Papiasmartyrdom of the soldier Acacius at Byzantiummartyrdom of Bar-shabyā the abbat, ten monks, and a magusmartyrdom of the bishop Shahdōst and 128 othersmartyrdom of Bar-ba'shěmīn the bishop and sixteen othersmartyrdom of Ananias at Arbelamartyrdom of 'Abdā, 'Ebēd-yeshūa' the bishop, and othersmartyrdom, of Stratonice and Seleucus at Cyzicusmartyrdom of Mamasmartyrdom of Babylasmartyrdom of Eugenia, her mother Claudia, and others, in Egypthistory of John the less, or the younger, of Scete, translated from the Arabic by Zachariah, bishop of Sakhā",
    "persName" : 
    [ " the Apostle ",
      " Judas Thomas the Apostle ",
      " Thomas the Apostle ",
      " Leontius ",
      " Ammonius ",
      " John ",
      " Joannes Eleemosynarius ",
      " Abbā Daniel ",
      " John, a Syrian monk ",
      " Jacob of Batnae ",
      " Denḥā ",
      " Theopemptus ",
      " Zachariah ",
      " Moses of Nisibis ",
      " Basil ",
      " Macarius ",
      " Ḥaurān bar Dīnārā ",
      " Ḥaurān " ],
    "placeName" : 
    [ " the convent of the Syrians ",
      " the desert of Scete ",
      " Antioch ",
      " Alexandria ",
      " Tagrīt ",
      " the convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,645 ",
      " BL Add MS 14645 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ ܡܕܪܫܐ ܕܝܗܘܕܐ ܬܐܘܡܐ ܫܠܝܚܐ. ܕܐܡ̣ܪܗ ܒܝܬ ܐܣ̈ܝܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ̣ܬ̇ ܦܪܟܣܝܣ ܕܝܗܘܕܐ ܬܐܘܡܐ ܫܠܝܚܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ. ܕܐܣ̣ܗܕ ܒܐܪܥܐ ܕܗܢܕܘ. ܒܐܝ̈ܕܝ ܡܙܕܝ ܡ̇ܠܟܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̤ܡܬ ܬܫܥܝܬܐ ܕܡܐܬܝ ܘܐܢܕܪܝܣ ܟܕ ܬܠܡܕܘ ܠܡܕܝܢܬ ܟܠܒܝܢ ܕܗ̣ܝ ܗܝ ܥܝܪܩܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̤ܡܬ ܬܫܥܝܬܐ ܕܩܕܝܫܐ ܕܝܢܘܣܝܘܣ ܗ̇ܘ ܕܡܢ ܕܝ̈ܢܐ ܕܐܪܝܘܣ ܦܓܘܣ ܡܛܠ ܚܙܘܐ ܗ̇ܘ ܕܚ̣ܙܐ ܒܡܕܝܢܬ ܫܡ̣ܫܐ ܕܐܝܬܝܗ̇ ܐܠܝܘܦܠܝܘܣ ܗ̇ܝ ܕܒܡܨܪܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܬܫܥܝܬܐ ܘܣܗܕܘܬܐ ܕܐܒ̈ܗܬܐ ܩ̈ܕܝܫܐ ܘܛܘ̈ܒܬܢܐ: ܗ̇ܢܘܢ ܕܐܬܪܕܦܘ ܡܢ ܒܪ̈ܒܪܝܐ ܒܛܘܪܐ ܩܕܝܫܐ ܕܣܝܢܝ ܘܒܪܐܝܬܘ ܕܗ̣ܝ ܗܝ ܐܠܝܡ ܐܬܟܬ̤ܒܬ ܕܝܢ ܡܢ ܛܘܒܢܐ ܐܡܘܢܝܘܣ ܝܚܝܕܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̤ܡܬ ܬܫܥܝܬܐ ܕܩܕܝܫܐ ܝܘܚܢܢ ܝܚܝܕܝܐ ܥܠ ܓܒܪܐ ܚܕ ܕܚ̇ܠ̣ܨ ܩܒܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ̣ܬ ܬܫܥܝܬܐ ܕܩܕܝܫܐ ܡܪܝ ܛܝܢܝܢܐ ܘܕܗ̈ܠܝܢ ܬܪ̈ܬܝܢ ܢܫ̈ܝܢ ܩ̈ܕܫܝܬܐ ܕܢܦܝܩܐ ܚܕܬܐܝܬ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ ܕܠܐ ܬܘܣܦܬܐ ܐܘ ܒܘܨܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ̇ܬ ܣܗܕܘܬܐ ܕܛܘܒܢܝܬܐ ܐܘܓܢܝܐ. ܘܕܐܒܘܗ̇ ܐܦܝܣܩܘܦܐ ܦܝܠܝܦܘܣ. ܘܕܒܣܝܠܐ ܒܬܘܠܬܐ. ܘܕܦܪܘܛܐܘܣ ܘܕܝܘܩܢܬܘܣ. ܕܐܣܗܕܘ ܘܐܬܟ݁ܠܠܘ ܒܕܘܒܪ̈ܐ ܡܝܬܪ̈ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ̇ܬ ܬܫܥܝܬܐ ܕܥܠ ܩܕܝܫܐ ܝܘܚܢܢ ܙܥܘܪܐ ܘܡܕܒܪܢܐ ܕܡܕܒܪܐ ܕܐܣܩܝܛܝܣ. ܕܐܬܦ̣ܫ̇ܩܬ ܡܢ ܠܫܢܐ ܛܝܝܐ ܠܣܘܪܝܝܐ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܟܕ ܐܢܐ ܫܒܪ ܝܠܘܕ. ܘܥܡ̇ܪ ܒܡ̇ܠܟܘܬܝ ܒܝܬ ܐܒܝ. ܘܒܥܘܬܪܐ ܘܒܓܐܘ̈ܬܐ. ܕܡܪ̈ܒܝܢܝ ܡܢܚ ܗ̇ܘܝܬ. ܡܢ ܡܕܢܚܐ ܡܬܢ. ܙܘܿܕܘ ܐܒ̈ܗܝ ܫܕܪܘܢܝ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܫܒܚܬ ܐܒܐ ܡܪܐ ܕܟܘܠ. ܐܝܬܝܐ ܕܠܐ ܡܬܡܠܠ. ܕܟܣܐ ܒܙܝܘܐ ܕܫܘܒܚܗ ܡܢ ܟܠ ܥܠܡܝܢ<\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 430 b there is a note stating that the manuscript was written in the convent of the Syrians in the desert of Scete , A. Gr. 1247 , A.D. 936 , when Moses of Nisibis was abbat, the ruling patriarchs being Basil of Antioch and Macarius of Alexandria . See Assemani, Bibl. Or., t. ii., p. 349 ; Le Quien, Or. Christ., t. ii., col. 1376   See Renaudot, Hist. Patr. Alexandr., p. 344 ; Le Quien, Or. Christ., t. ii., col. 475 .    <span lang=\"syr\" dir=\"rtl\">ܐܬܦ̣ܫ̇ܩܬ ܕܝܢ ܒܕܝܪܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡ̇ܕܒܪܐ ܕܐܣܩ̈ܝܛܐ ܒܫ̇ܢܬ ܐܠܦ̇ܐ ܘܡܐܬܝ̈ܢ ܘܐܪ̈ܒܥܝܢ ܘܫܒܥ ܕܐܠܟܣܢܕܪܘܣ ܒܪ ܦܝܠܝܦܘܣ ܡܩܕܘܢܝܐ. ܒܙܒܢ ܩ̈ܕܝܫܐ ܘܛܘ̈ܒܬܢܐ ܡܪܝ ܒܣܝܠܝܘܣ ܦܐܛ܏ܪܝ ܕܐܢܛܝܘܟܝܐ. ܘܡܪܝ ܡܩܪܝ ܕܐܠܟܣܢܕܪܝܐ. ܟܕ ܡܘܫܐ ܡ̇ܢ ܢܨܝܒܝܢܝܐ ܪܝܫܕܝܪܐ ܗܝܕܝܢ ܘܫܪܟܐ ܕܐܚܘܬܐ ܣܒ̈ܐ ܥܡ ܛ̈ܠܝܐ. ܩ̈ܫܝܫܐ ܘܡ̈ܫܡܫܢܐ. ܘܐܚ̈ܐ. ܕܦܠܚ̇ܝܢ ܠܡܪܝܐ ܘܡܟ݁ܗܢܝܢ ܠܫܡܗ ܩܕܝܫܐ ܒܗ̇ ܒܕܝܪܐ ܩܕܝܫܬܐ. ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܏ܘܫ<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܢܨܝܚܐ ܓܘܪܓܘܣ (sic) ܘܕܥܡܗ ܏ܡܒ  ܕܥܠ ܣܪܓܝܣ ܘܒܟܘܣ  ܕܥܠ ܡܪܝ ܝܘܠܝܢܘܣ ܡ̇ܦ̣ܣܩܐ  ܕܥܠ ܡܪܝ ܬܐܝܕܘܪܘܣ  ܕܥܠ . . . . . . . . .  . . . . . . . . . . . . . . . .  ܕܥܠ ܠܘܠܝܢܐ ܛܘܒܢܝܬܐ  ܕܥܠ . . . . . . . . . . . .  ܕܥܠ ܣܗ̈ܕܐ ܕܒܐܬܪܐ  ܕܦܪܝܩܝܐ (sic)   ܕܥܠ . . . . . . . . . . . .  ܕܥܠ ܒܝܩܘܪܝܘܣ (sic) <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܨܚܚܐ ܐܚܪܢܐ ܚܠܦ ܚܢܢܝܐ̣ ܚܢܝܢܐ ܐܫܟܚܢܢ. ܘܗ̇ܝ ܕܫܦܪܐ ܠܟ ܗ̣ܝ ܐܡ̣ܪ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܦ̣ܫ̇ܩܬ ܕܝܢ ܒܕܝܪܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡ̇ܕܒܪܐ ܕܐܣܩ̈ܝܛܐ ܒܫ̇ܢܬ ܐܠܦ̇ܐ ܘܡܐܬܝ̈ܢ ܘܐܪ̈ܒܥܝܢ ܘܫܒܥ ܕܐܠܟܣܢܕܪܘܣ ܒܪ ܦܝܠܝܦܘܣ ܡܩܕܘܢܝܐ. ܒܙܒܢ ܩ̈ܕܝܫܐ ܘܛܘ̈ܒܬܢܐ ܡܪܝ ܒܣܝܠܝܘܣ ܦܐܛ܏ܪܝ ܕܐܢܛܝܘܟܝܐ. ܘܡܪܝ ܡܩܪܝ ܕܐܠܟܣܢܕܪܝܐ. ܟܕ ܡܘܫܐ ܡ̇ܢ ܢܨܝܒܝܢܝܐ ܪܝܫܕܝܪܐ ܗܝܕܝܢ ܘܫܪܟܐ ܕܐܚܘܬܐ ܣܒ̈ܐ ܥܡ ܛ̈ܠܝܐ. ܩ̈ܫܝܫܐ ܘܡ̈ܫܡܫܢܐ. ܘܐܚ̈ܐ. ܕܦܠܚ̇ܝܢ ܠܡܪܝܐ ܘܡܟ݁ܗܢܝܢ ܠܫܡܗ ܩܕܝܫܐ ܒܗ̇ ܒܕܝܪܐ ܩܕܝܫܬܐ. ܟܠ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܠܚܘܪܢ ܡܫܡܫܢܐ ܒܪ ܕܝܢܪܐ ܬܓܪܝܬܢܝܐ ܕܩܢܝ (sic) ܡܢ ܙܝܢܬܗ ܕܡܫܝܚܐ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܢܦܫܗ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܟܢܗ ܕܝܢ ܠܟܬܒܐ ܗܢܐ ܗܘ ܚܘܪܢ ܡ܏ܫ ܒܪ ܕܝܢܪܐ ܕܒܬ (sic) ܣܝܡܢܐ ܕܡܢ ܬܓܪܝܬ ܠܕܝܪܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܡܕܒܪܐ ܕܣ (sic) ܥܡ ܬܠܬܥܣܪ̈ ܟܬܒ̈ܐ ܚܪܢܐ (sic) ܐܠܐ ܟܠ ܕܩܪܐ ܒܗ ܢܨܠܐ ܥܠܘܗܝ ܏ܘܫ.<\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Lives " ] }