
  { "title" : 
    [ "London, BL, Add. 14647",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "work entitled \"Histories,\" or \"Lives, of Eastern Saints,\" compiled by John, bishop of Asia or Ephesus",
      "short preface, explaining the object of the work",
      "history of Ḥabῑb",
      "history of Zĕ'ūrā or Zoaras",
      "history of John the Nazirite",
      "history of Abraham and Maron",
      "history of Simeon the recluse, and of Sergius the recluse, his disciple",
      "history of Paul the solitary",
      "history of Abraham, the lay recluse",
      "history of Addai the chorepiscopus",
      "history of Mārā, of the convent of the Iberians",
      "history of the bishop Simeon, the Persian dialectician",
      "history of Ḥarpaṭ the chorepiscopus, of Anazete",
      "history of the two sisters Mary (Maryam) and Euphemia, the daughters of Ṭaby, the one of whom lived at Amid, the other at Constantina",
      "history of Thomas, Stephen, and Zotā, the notaries and syncelli of Mārā, metropolitan of Amid",
      "history of Abῑ the Nazirite",
      "history of two brothers, one of whom was named Jacob, from the same convent, viz. that of the Edessenes, near Amid",
      "history of Simeon, the mountain solitary",
      "history of a man, who was not willing that his name should be mentioned",
      "history of a monk, who quitted his convent without being free to do so, and betook himself to another",
      "history of Zachariah",
      "history of a monk from the same convent as the above mentioned Zachariah",
      "history of Thomas of Armenia, his wife and children",
      "history of the two brothers, Addai and Abraham",
      "history of Simeon the solitary",
      "history of John, bishop of Tellā or Constantina",
      "history of John, bishop of Hephӕstus in Egypt",
      "history of Thomas, bishop of Damascus",
      "history of Elias of Dārā",
      "history of two brothers, Elias and Theodore, who were merchants",
      "history of a monk, who was tempted to steal, and afterwards repented",
      "history of Ḥālā, of the convent of the Edessenes at Amid",
      "history of Simeon, a scribe of Amid",
      "Account of the monasteries of Amid during the persecution of the year 832 (A.D. 521)",
      "history of Mārā the solitary",
      "history of the priest Aaron",
      "history of the priest Leontius",
      "history of the priests Abraham and his son Zotā, and of the deacon Daniel his nephew",
      "history of Bassianus the solitary, of Romanus the priest and periodeutes of the monastery of Teleda, and of the abbat Simeon",
      "history of the abbats Mārῑ, Sergius, and Daniel",
      "history of the deacons Abraham, Cyriacus, Bar-ḥad-bĕ-shabbā, and Sergius",
      "history of the Comes Tribunus",
      "history of Isaac",
      "history of Paul of Antioch",
      "Account of the monks from various quarters, who were assembled at Constantinople under the protection of the empress Theodora",
      "history of the five exiled patriarchs, Severus, Theodosius, Anthimus, Sergius, and Paul",
      "history of Jacob (Baradӕus), bishop (of Edessa)",
      "history of the bishops Jacob (Baradӕus, of Edessa) and Theodore (of al-Ḥῑra)",
      "history of Ḳashῑsh, bishop of Chios",
      "Chapter 51",
      "history of Priscus",
      "history of the patrician lady Cӕsaria (the correspondent of the patriarch Severus",
      "history of John and Susiana",
      "history of Peter the chancellor and Photius the chartularius",
      "history of Theodore, the imperial chamberlain and quӕstor",
      "Account of the monastery of S. John at Amid, and notices of its abbats, from its foundation in the year 700 (A.D. 389) down to the year 878 (A.D. 567)",
      "Several chapters, probably taken from the Ecclesiastical History of John of Ephesus, added by the scribe",
      "Concerning Origen and the fifth œcumenical Council (Constantinopolit. II., A.D. 553)",
      "Of the various bodies of clergy and laity collected from every quarter at Constantinople by the empress Theodora",
      "How the patriarch Severus was summoned to Constantinople",
      "Of the great assembly of abbats and monks at Constantinople after the death of the empress Theodora",
      "How the patriarch Anthimus rejected the Council of Chalcedon, abdicated, and was concealed by the empress Theodora in the palace",
      "Of the reappearance of Anthimus after the death of Theodora",
      "Of the assemblies of Egyptian monks",
      "Of the Alexandrians who went to Constantinople to plead on behalf of the orthodox faith",
      "Three lives of Saints, which were certainly not written by John of Ephesus",
      "history of Jacob the monk",
      "history of Martinianus",
      "martyrdom of Febronia at Nisibis, under Diocletian" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John, bishop of Asia or Ephesus",
      "John, bishop of Asia or Ephesus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/413",
    "displayTitleEnglish" : "London, BL, Add. 14647Digital Catalogue of Syriac Manuscripts in the British Librarywork entitled \"Histories,\" or \"Lives, of Eastern Saints,\" compiled by John, bishop of Asia or Ephesusshort preface, explaining the object of the workhistory of Ḥabῑbhistory of Zĕ'ūrā or Zoarashistory of John the Naziritehistory of Abraham and Maronhistory of Simeon the recluse, and of Sergius the recluse, his disciplehistory of Paul the solitaryhistory of Abraham, the lay reclusehistory of Addai the chorepiscopushistory of Mārā, of the convent of the Iberianshistory of the bishop Simeon, the Persian dialecticianhistory of Ḥarpaṭ the chorepiscopus, of Anazetehistory of the two sisters Mary (Maryam) and Euphemia, the daughters of Ṭaby, the one of whom lived at Amid, the other at Constantinahistory of Thomas, Stephen, and Zotā, the notaries and syncelli of Mārā, metropolitan of Amidhistory of Abῑ the Naziritehistory of two brothers, one of whom was named Jacob, from the same convent, viz. that of the Edessenes, near Amidhistory of Simeon, the mountain solitaryhistory of a man, who was not willing that his name should be mentionedhistory of a monk, who quitted his convent without being free to do so, and betook himself to anotherhistory of Zachariahhistory of a monk from the same convent as the above mentioned Zachariahhistory of Thomas of Armenia, his wife and childrenhistory of the two brothers, Addai and Abrahamhistory of Simeon the solitaryhistory of John, bishop of Tellā or Constantinahistory of John, bishop of Hephӕstus in Egypthistory of Thomas, bishop of Damascushistory of Elias of Dārāhistory of two brothers, Elias and Theodore, who were merchantshistory of a monk, who was tempted to steal, and afterwards repentedhistory of Ḥālā, of the convent of the Edessenes at Amidhistory of Simeon, a scribe of AmidAccount of the monasteries of Amid during the persecution of the year 832 (A.D. 521)history of Mārā the solitaryhistory of the priest Aaronhistory of the priest Leontiushistory of the priests Abraham and his son Zotā, and of the deacon Daniel his nephewhistory of Bassianus the solitary, of Romanus the priest and periodeutes of the monastery of Teleda, and of the abbat Simeonhistory of the abbats Mārῑ, Sergius, and Danielhistory of the deacons Abraham, Cyriacus, Bar-ḥad-bĕ-shabbā, and Sergiushistory of the Comes Tribunushistory of Isaachistory of Paul of AntiochAccount of the monks from various quarters, who were assembled at Constantinople under the protection of the empress Theodorahistory of the five exiled patriarchs, Severus, Theodosius, Anthimus, Sergius, and Paulhistory of Jacob (Baradӕus), bishop (of Edessa)history of the bishops Jacob (Baradӕus, of Edessa) and Theodore (of al-Ḥῑra)history of Ḳashῑsh, bishop of ChiosChapter 51history of Priscushistory of the patrician lady Cӕsaria (the correspondent of the patriarch Severushistory of John and Susianahistory of Peter the chancellor and Photius the chartulariushistory of Theodore, the imperial chamberlain and quӕstorAccount of the monastery of S. John at Amid, and notices of its abbats, from its foundation in the year 700 (A.D. 389) down to the year 878 (A.D. 567)Several chapters, probably taken from the Ecclesiastical History of John of Ephesus, added by the scribeConcerning Origen and the fifth œcumenical Council (Constantinopolit. II., A.D. 553)Of the various bodies of clergy and laity collected from every quarter at Constantinople by the empress TheodoraHow the patriarch Severus was summoned to ConstantinopleOf the great assembly of abbats and monks at Constantinople after the death of the empress TheodoraHow the patriarch Anthimus rejected the Council of Chalcedon, abdicated, and was concealed by the empress Theodora in the palaceOf the reappearance of Anthimus after the death of TheodoraOf the assemblies of Egyptian monksOf the Alexandrians who went to Constantinople to plead on behalf of the orthodox faithThree lives of Saints, which were certainly not written by John of Ephesushistory of Jacob the monkhistory of Martinianusmartyrdom of Febronia at Nisibis, under Diocletian",
    "persName" : 
    [ " John, bishop of Asia or Ephesus ",
      " Sergūnā ",
      " Bar-ḥad-bĕ-shabbā " ],
    "decorations" : 
    [ "  fol. 1 a  ",
      "  " ],
    "decorationsType" : "rubrication rubrication",
    "shelfmark" : 
    [ " Add. 14,647 ",
      " BL Add MS 14647 " ],
    "colophons" : 
    [ "  Colophon  Doxology    After the doxology, fol. 171 b, stand the following notes, which mention the name of the scribe, Sergūnā , and the date of the manuscript, A. Gr. 999 , A.D. 688 .   <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠ ܚܛܝܐ̣ ܕܣܢܝܩ ܥܠ ܪ̈ܚ̣ܡܐ̇ ܣܪܓܘܢܐ̣. ܕܟܬܒ̣ ܐܝܟ ܚܝܠܗ ܕܢܬܚ̣ܢܢ ܐܝܟ ܓܝ̇ܣܐ ܕܡܢ ܝܡܝܢܐ. ܐܝܢ ܘܐܡܝ̣ܢ. ܘܐܡܝܢ܀<\/span>   <span lang=\"syr\" dir=\"rtl\">ܨܠܘܬܝ ܥܠ ܡ̇ܢ ܕܟܬ݂ܒ̣ ܐܡܝܢ<\/span>   <span lang=\"syr\" dir=\"rtl\">ܐ̇ܫܬܠܡ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܐܝܪܚ ܐܕܪ ܕܫ̣ܢܬ ܬܫܥܡܐܐ ܘܬܫܥܝܢ ܘܬܫܥ̣. ܒܡܢܝܢܐ ܕܝ̈ܘܢܝܐ<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܡܛܠ ܗܠܝܢ ܗܟܝܠ̣. ܟܕ ܐܦ ܡܢ ܫܡ̣ܥܐ ܕܡܠܬܐ ܫܠܝܚܝܬܐ: ܕܒܓܙܪ ܕܝܢ̣ܐ ܕܚܛܝܬܐ ܡ̇ܚܝܒܐ ܠܐܝܢܐ ܕܝ̇ܕܥ ܛܒܬܐ ܘܠܐ ܥ̇ܒܕ ܠܗ̇ ܡܣܬ̇ܪܕ ܐܢܐ̣. ܐ̇ܬܚܫܒܬ݂ ܕܠܐ ܐ̇ܟܘܡ ܘܒܫܬܩܐ ܐ̇ܚܦܐ ܠܛܒ̈ܬܐ ܪܘ̈ܪ̈ܒܬܐ ܘܬܡ̈ܝܗܬܐ̇. ܗܠܝܢ ܕܒܐ̈ܢܫܐ ܓܢܒܪ̈ܐ ܘܐ̈ܠܗܝܐ ܚ̇ܙܝܬ݂ ܘܝܕܥ̇ܬ ܘܝ̇ܠܦܬ ܢܗܝܪܐܝܬ܇ ܘܬܟܝܠ ܐܢܐ ܠܡܣܗܕ ܫܪܝܪܐܝܬ ܕܠܐ ܩܢܛܐ ܘܕܠܐ ܦܘܿܠܓܐ. ܟܕ ܗܕܐ ܩܕܡ̇ܬ ܦܣܩ̇ܬ ܒܪܥܝܢܝ̣. ܕܟܕ ܛܒ ܩܕܡ ܝܘܡ̈ܬܐ ܩܠܝܠ ܘܐܦ ܗܫܐ ܒܐܬܪ̈ܘܬܐ ܕܒܚܕܪ̈ܝܢ: ܫܡ̇ܥ ܐܢܐ ܕܗ̣ܘܘ ܘܐܦ ܐܝܬ ܐܢܫܐ ܓܢܒܪ̈ܐ ܘܚ̈ܠܝܨܐ̣. ܕܐܢܐ ܣܟ ܠܒܪ ܡܢ ܐܝܠܝܢ ܕܚ̇ܙܝܗܘܢ ܗ̇ܘܝܬ ܒܚܕ ܚܕ ܡܢ ܣܘܥܪ̈ܢܝܗܘܢ ܒܙܒܢܐ ܣܓܝܐܐ̣. ܣܗ̇ܕܐ ܕܫܪܪܗܘܢ ܠܥܘܗܕܢܐ ܕܟ̇ܬܒ̣ܬ ܐܝܕܝ̣ ܠܐ ܐ̇ܬܠ. ܐܝܠܝܢ ܕܐܦ ܥܡܝ ܕܝܠܝ ܐܦ ܫܪܟܐ ܕܟܠܗܘܢ ܒ̈ܢܝ ܙܒ̇ܢ̣ܢ. ܣܗ̈ܕܐ ܐܝܬܝܗܘܢ ܕܫܪܪܗܘܿܢ. ܕܒܐ̈ܢܫܐ ܗ̇ܢܘܢ ܓܢܒܪ̈ܝ ܒܕܘܒܪ̈ܝܗܘܢ ܐܣܬܥ̣ܪ. ܐܝܠܝܢ ܕܒܥܢܝܢܐ ܕܚܕ ܚܕ ܡܢܗܘܢ̣. ܡܢ ܙܥܘܪܘܬܐ ܕܝܠܝ̣ ܥܕܡܐ ܠܫܘܿܠܡܐ ܕܝܠܗܘܢ ܗ̇ܘܝܬ. ܕܡܢܗܘܢ ܩܕܡ ܙܒܢܐ ܫܟ̣ܒܘܼ ܘܡܢܗܘܢ ܒܗܢܐ ܙܒܢܐ. ܘܡܢܗܘܢ ܥܕܟܝܠ ܒܦܓܪ ܢܨ̇ܚܝܢ܇ ܗܠܝܢ ܕܥܠ ܣܥܘܪܘܬܐ ܕܐ̈ܬܘܬܐ ܫ̈ܠܝܚܝܬܐ ܡ̇ܫܠܛܝܢ. ܏ܘܫ  Land, p. 2, last line  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܬܫ̈ܥܝܬܐ ܘܣܗ̈ܕܘܬܐ ܕܐ̈ܢܫܐ ܛ̇ܢ̈ܢܐ ܘܓܡܝܪ̈ܐ ܕܗ̣ܘܘ ܒܙܒܢ ܙܒܢ. ܕܐܬܟܬܒ̣ ܡܢ ܝܘܚܢܢ ܕܝܪܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠ ܚܛܝܐ̣ ܕܣܢܝܩ ܥܠ ܪ̈ܚ̣ܡܐ̇ ܣܪܓܘܢܐ̣. ܕܟܬܒ̣ ܐܝܟ ܚܝܠܗ ܕܢܬܚ̣ܢܢ ܐܝܟ ܓܝ̇ܣܐ ܕܡܢ ܝܡܝܢܐ. ܐܝܢ ܘܐܡܝ̣ܢ. ܘܐܡܝܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܘܬܝ ܥܠ ܡ̇ܢ ܕܟܬ݂ܒ̣ ܐܡܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̇ܫܬܠܡ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܐܝܪܚ ܐܕܪ ܕܫ̣ܢܬ ܬܫܥܡܐܐ ܘܬܫܥܝܢ ܘܬܫܥ̣. ܒܡܢܝܢܐ ܕܝ̈ܘܢܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܢܬ ܐܠܦܐ ܘܡܐ (sic) ܘܐܫܬܝܢ ܘܫܒܥ ܝܗܒ ܠܥܝܕܬܐ (sic) ܗܢܐ (sic) ܩܫܝܫܐ ܒܪܚܕܒܫܒܐ ܟܘܢܟܝܐ ܟܬܒܐ ܐܘܗܕܢܐ (sic) ܟܠ ܕܩܪܐ ܢܨܠܐ ܥܠ ܟܠ ܡܢ ܕܗܘܐ ܠܗ ܫܘܛܦܘܬܐ (sic) ܏ܘܫ. ܐܢܐ ܚܛܝܐ ܬܘܡܐ ܕܦܠܚܝ ܘܙܒܢܝ (sic) ܡܢ ܡܥܕܝܐ (?) ܕܩܪܐ ܢܨܠܐ . . . ܘܥܠ ܟܬܘܒܐ ܕܟܬܒ ܢܗܘܢ (sic) ܪ̈ܚܡܐ ܠܥܠܡܝܢ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܣܝܐ ܕܩܢܢܒܐܪܝܣ<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Lives " ] }