
  { "title" : 
    [ "London, BL, Add. 14648",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Histories of the Egyptian Solitaries",
      "life of Gregory Thaumaturgus, bishop of Neo-Caesarea" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Hieronymus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/414",
    "displayTitleEnglish" : "London, BL, Add. 14648Digital Catalogue of Syriac Manuscripts in the British LibraryHistories of the Egyptian Solitarieslife of Gregory Thaumaturgus, bishop of Neo-Caesarea",
    "persName" : 
    [ " Hieronymus ",
      " Gregory Nyssen ",
      " Matthew ",
      " Abraham ",
      " Joseph ",
      " Theodore ",
      " Severus bar Habib ",
      " Anastasius, the librarian ",
      " Stephen ",
      " John the bishop " ],
    "placeName" : 
    [ " Tagrit ",
      " S. Mary Deipara ",
      " Rās-'ain ",
      " the convent of Mār Athanasius " ],
    "decorations" : 
    [ "  " ],
    "decorationsType" : "ornamentation",
    "shelfmark" : 
    [ " Add. 14,648 ",
      " BL Add MS 14648 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ ܢܬܠ ܬܫܒܘܚܬܐ ܠܐܠܗܐ̣. ܗ̇ܘ ܕܨ̇ܒܐ ܒܚ̈ܝܐ ܕܟܠܗܘܢ ܒܢ̈ܝ ܐܢܫܐ. ܕܢܐܬܘܢ ܠܝܕܥܬܐ ܕܫܪܪܐ ܘܢܚ̣ܘܢ. ܘܢܬܥܠܘܢ ܒܕܘܒܪ̈ܝܗܘܢ ܪܘܚܢܐܝܬ. ܠܪܘܡܐ ܓܐܝܐ ܕܫܡܝܐ. ܕܟܕ ܒܣܪܢܐܝܬ ܡܬܚܙܝܢ ܕܡܗܠܟܝܢ ܥܠ ܐܪܥܐ̣ ܒܛܘܦܣܐ ܕܡܠܐ̈ܟܐ ܡܕܝܪܝܢ ܩܕܡ ܪܒܘܬܗ ܕܐܠܗܐ. ܠܐ ܗܘܐ ܓܝܪ ܥܠ ܛܘܪ̈ܐ ܘܒܡܥܪ̈ܐ ܘܒܫܩ̈ܝܦܐ. ܘܒܦܥܪ̈ܝܗ̇ ܕܐܪܥܐ. ܣܟܝܘ ܐܢܫܐ ܠܦܘܪܩܢܗ ܕܐܠܗܐ ܒܠܚܘܕ ܐܠܐ ܐܦ ܒܓܘ ܫܝܢܐ ܕܥܕܬܐ ܐܫܬܟܚܘ ܓܢܒܪ̈ܝ ܚܝܠܐ̇. ܟܕ ܠܒܝܫܝܢ ܙܝܢܐ ܕܪܘܚܐ ܘܙܟܝܢ ܠܬܟܬܘܫܐ ܕܒܥܠܕܒܒܐ. ܒܚܝܠܗ ܕܙܩܝܦܐ ܐܝܟ ܕܥܠ ܛܘܒܢܐ ܓܪܝܓܪܝܘܣ. ܐܦܣܩܘܦܐ ܕܢܐܩܣܪܝܐ ܨܒܝܢܢ ܕܢܫܬܥܐ. ܗܢܐ ܕܝܢ ܡܢ ܩܕܝܡ ܐܝܬܗܘܝ ܗܘܐ ܡܕܒܪܝܐ ܘܡܬܦܪܦܥ ܒܚܘܪܒܐ ܕܛܘܪ̈ܐ ܕܢܫܟܚ ܬܡܢ ܠܫܝܢܗ̇ ܕܒܪܝܬܐ̣. ܏ܘܫ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܡܬܝ ܘܐܒܪܗܡ ܘܝܘܣܦ ܘܬܐܕܘܪܣ ܐܚ̈ܐ ܒܓܢܣܐ ܕܝܢ ܬܓܪ̈ܝܬܢܝܐ. ܕܩ̈ܢܘܗܝ ܡܢ ܙܝܢܬܐ ܕܐܠܗܐ. ܘܕܘܥܬܐ ܕܐܦܝ̈ܗܘܢ. ܟܠ ܕܝܢ ܕܫ̇ܐܠ ܠܗ ܕܢܩܪܐ ܒܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܕܝܪܐ ܩܕܝܫܬܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ ܕܐܣܩ̈ܝܛܐ. ܣܡܘܗܝ ܕܝܢ ܠܟܬܒܐ ܗܢܐ ܒܗ̇ ܒܕܝܪܐ. ܡܬܝ ܘܐܒܪܗܡ ܘܝܘܣܦ ܘܬܐܕܘܪܣ ܐܚ̈ܐ ܬܓܪ̈ܝܬܢܝܐ. ܗ̇ܢܘܢ ܕܗ̣ܢܘܢ ܒܢ̣ܘ ܘܐܬܩ̣ܢܘ ܠܕܘܟܬܐ ܩܕܝܫܬܐ ܕܐܡܝܪܐ. ܟܠ ܕܝܢ ܕܠܚܐ ܥܘܗܕܢܗܘܢ ܡܢ ܗܢܐ ܟܬܒܐ ܐܘ ܡܢ ܚܕ ܡܢ ܗܠܝܢ ܟܬܒ̈ܐ ܕܝܠܗܘܢ. ܢܗܘܐ ܚܪܡ ܡܢ ܐܒܐ ܘܡܢ ܒܪܐ. ܘܡܢ ܪܘܚܐ ܚܝܐ ܘܩܕܝܫܐ. ܐܝܢ ܘܐܡܝܢ܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܛܝܒ ܘܩܪܐ ܒܟܬܒܐ ܗܢܐ . . . ܡܢ ܥܘܡܪܐ ܩܕܝܫܐ ܕܡܪܝ ܐܬܢܘܣ ܘܐܬܪܐ ܕܝܠܗ ܪܝܫܥܝܢܐ ܡܕܝܢܬܐ ܐܒܐ ܪܘܚܢܝܐ ܕܝܠܗ ܐܢܣܛܣ ܟܬܒܝܐ ܕܝܠܗ ܕܥܘܡܪܐ ܘܦܓܪܢܝܐ ܣܘܪ ܒܪ ܚܒܝܒ ܫܟܦܐ ܐܚ̈ܝ ܡܛܠ ܡܪܢ ܚܣܘ ܠܢ ܟܢܝܫܐܝܬ ܡܛܠ ܡܪܢ ܐܠܗܐ ܢܚܣܐ ܠܗܘܢ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܣܛܦܢܐ (sic)<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܫܥ̈ܝܬܐ ܕܓܪܝܓܪܝܘܣ ܐܦܝܣܩܦܐ܀ ܘܕܡܪܝ ܝܘܚܢܢ ܐܦܝ̣ܣܩܦܐ܀<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Lives " ] }