
  { "title" : 
    [ "London, BL, Add. 14649",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Hymns",
      "Index of the contents of the volume",
      "history of Maria the Egyptian",
      "history of Euphrosyne of Alexandria",
      "history of the Man of God from the city of Rome(Alexius Romanus), in two parts",
      "Part First",
      "Part Second",
      "discourse, ascribed to John Chrysostom, on Virginity",
      "discourse of Athanasius on Virginity",
      "martyrdom of Febronia",
      "martyrdom of Eugenia and her family",
      "martyrdom of John and Arcadius, their father Xenophon, and their mother Maria, at Byzantium",
      "history of Andronicus and his wife Athanasia",
      "history of a nun, who was thought to be mad, and of the patrician lady Anastasia, the correspondent of the patriarch Severus",
      "history of certain holy women",
      "history of a virgin of Alexandria, by name Philippa",
      "history of Maria",
      "history of another virgin who fell, and of Eustathius the reader",
      "history of the virgin Piamon",
      "history of Onesima of Egypt",
      "history of Sophia and her daughter Euphemia, of Edessa",
      "history of a merchant at Constantinople",
      "history of Archelides",
      "history of Simeon of Kephar 'Abdin",
      "history of the virgin Andromeda of Jerusalem",
      "history of a virgin",
      "history of John the monk, of Rome",
      "history of Eupraxia (or Euphrasia)",
      "history of Hilaria, the daughter of the emperor Zeno",
      "history of Rubil, or Reuben, and his companions, in the time of Trajan",
      "Hymns",
      "Writings of Philoxenus of Mabūg",
      "Letter to the monk Patricius of Edessa",
      "Letter to a Novice",
      "Extracts from his commentary on the Gospel of S. Matthew" ],
    "syrTitle" : 
    [ "ܫܠܡ̣ܬ̇ ܬܫܥܝܬܐ ܕܥܠ ܢܨܝܚ̈ܬܐ ܘܣܗ̈ܕܬܐ ܩܕܝܫ̈ܬܐ̇. ܡܪܬܝ ܐܘܓܢܝܐ ܘܡܪܬܝ ܒܣܝܠܝܢܐ ܒ̈ܬܘܠܬܐ ܘܕܝܪ̈ܝܬܐ. ܘܕܦܪܘܛܐ̇ܘܣ ܘܝܘܩܢܬܣ ܐܘܢ̈ܟܣܐ̣. ܘܕܦܝܠܝܦܘܣ ܐܒܘܗ̇ ܕܐܘܓܢܝܐ",
      "ܫܠ̣ܡܬ̇ ܬܫܥܝܬܐ ܕܥܠ ܛܘܒܢܝܬܐ ܦܝܠܝܦܘ",
      "ܫܠ̣ܡܬ̇ ܬܫܥܝܬܐ ܕܥܠ ܐܘܣܛܬܝܘܣ ܩܪܘܝܐ̣ ܘܥܠ ܒܬܘܠܬܐ ܗ̇ܝ ܕܢܦ̣ܠܬ̇ ܒܙܢܝܘܬܐ",
      "ܫܠܡ̣ܬ̇ ܬܫܥܝܬܐ ܕܥܠ ܢܨܝܚܐ ܘܣ̇ܓܝ ܫܘ̈ܦܪܐ ܕܡܝܬܪܘܬܐ̇. ܡܪܝ ܫܡܥܘܢ ܕܟܦ̣ܪ ܥܰܒܕܺܝܢ" ],
    "author" : 
    [ "John Chrysostom",
      "Athanasius",
      "Philoxenus of Mabūg",
      "Philoxenos of Mabbug",
      "Philoxenus of Mabūg",
      "Patricius" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/415",
    "displayTitleEnglish" : "London, BL, Add. 14649Digital Catalogue of Syriac Manuscripts in the British LibraryHymnsIndex of the contents of the volumehistory of Maria the Egyptianhistory of Euphrosyne of Alexandriahistory of the Man of God from the city of Rome(Alexius Romanus), in two partsPart FirstPart Seconddiscourse, ascribed to John Chrysostom, on Virginitydiscourse of Athanasius on Virginitymartyrdom of Febroniamartyrdom of Eugenia and her familymartyrdom of John and Arcadius, their father Xenophon, and their mother Maria, at Byzantiumhistory of Andronicus and his wife Athanasiahistory of a nun, who was thought to be mad, and of the patrician lady Anastasia, the correspondent of the patriarch Severushistory of certain holy womenhistory of a virgin of Alexandria, by name Philippahistory of Mariahistory of another virgin who fell, and of Eustathius the readerhistory of the virgin Piamonhistory of Onesima of Egypthistory of Sophia and her daughter Euphemia, of Edessahistory of a merchant at Constantinoplehistory of Archelideshistory of Simeon of Kephar 'Abdinhistory of the virgin Andromeda of Jerusalemhistory of a virginhistory of John the monk, of Romehistory of Eupraxia (or Euphrasia)history of Hilaria, the daughter of the emperor Zenohistory of Rubil, or Reuben, and his companions, in the time of TrajanHymnsWritings of Philoxenus of MabūgLetter to the monk Patricius of EdessaLetter to a NoviceExtracts from his commentary on the Gospel of S. Matthew",
    "persName" : 
    [ " John Chrysostom ",
      " Athanasius ",
      " Palladius ",
      " Simeon of Kephar 'Abdin ",
      " John the monk ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܢܬܪܦܝܘܢ<\/span> ",
      " Theodora ",
      " the scribe, the monk Simeon ",
      " Maria ( <span lang=\"syr\" dir=\"rtl\">ܡܐܪܝܐ<\/span>) ",
      " Theodosius ( <span lang=\"syr\" dir=\"rtl\">ܬܐܘܕܘܣܝܣ<\/span>) ",
      " the scribe, the monk Simeon ",
      " the priest Simeon of Tagrit  ",
      " a monk of Ras-'ain , whose name has been erased ",
      " John, bishop of Jerusalem  ",
      " the monk Ephraim, from the convent of Mar Sergius at Balad  ",
      " Philoxenus of Mabūg ",
      " Philoxenos of Mabbug ",
      " Patricius ",
      " monk Joseph ",
      " priest Simeon " ],
    "placeName" : 
    [ " convent of Kubbe (or \"the Thorns\") ",
      " Edessa ",
      " convent of S. Mary Deipara ",
      " Tagrit ",
      " Ras-'ain ",
      " Jerusalem ",
      " convent of Mar Sergius ",
      " Balad ",
      " convent of Mār Simeon at Kartamīn  ",
      " Kartamīn ",
      " convent of ----- " ],
    "decorations" : 
    [ "  foll. 66 b  78 b  89 b  99 b  102 b  109 a  114 a  120 b  122 b  131 b  147 b  " ],
    "decorationsType" : "rubrication",
    "shelfmark" : 
    [ " Add. 14,649 ",
      " BL Add MS 14649 ",
      " Add. 14,649, foll. 1–179 ",
      " BL Add MS 14649, foll. 1-179 ",
      " Add. 14,649, foll. 180–205 ",
      " BL Add MS 14649, foll. 180-205 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ̣ܬ̇ ܬܫܥܝܬܐ ܕܥܠ ܢܨܝܚ̈ܬܐ ܘܣܗ̈ܕܬܐ ܩܕܝܫ̈ܬܐ̇. ܡܪܬܝ ܐܘܓܢܝܐ ܘܡܪܬܝ ܒܣܝܠܝܢܐ ܒ̈ܬܘܠܬܐ ܘܕܝܪ̈ܝܬܐ. ܘܕܦܪܘܛܐ̇ܘܣ ܘܝܘܩܢܬܣ ܐܘܢ̈ܟܣܐ̣. ܘܕܦܝܠܝܦܘܣ ܐܒܘܗ̇ ܕܐܘܓܢܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܬ̇ ܬܫܥܝܬܐ ܕܥܠ ܛܘܒܢܝܬܐ ܦܝܠܝܦܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܬ̇ ܬܫܥܝܬܐ ܕܥܠ ܐܘܣܛܬܝܘܣ ܩܪܘܝܐ̣ ܘܥܠ ܒܬܘܠܬܐ ܗ̇ܝ ܕܢܦ̣ܠܬ̇ ܒܙܢܝܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡ̣ܬ̇ ܬܫܥܝܬܐ ܕܥܠ ܢܨܝܚܐ ܘܣ̇ܓܝ ܫܘ̈ܦܪܐ ܕܡܝܬܪܘܬܐ̇. ܡܪܝ ܫܡܥܘܢ ܕܟܦ̣ܪ ܥܰܒܕܺܝܢ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢܬܬܐ ܚܕܐ ܛܘܒܢܝܬܐ ܐܝܬ ܗܘܐ ܒܐܓܘܒܛܘܣ ܡܕܝܢܬܐ. ܕܫܡܗ̇ ܗܘܐ ܐܢܣܝܡܐ. ܘܐܝܬ ܗܘܐ ܠܗ̇ ܚܡܫܥܣܪܐ ܡ̈ܕܝܢܢ. ܘܟܠܗ ܫܘܠܛܢܗܝ̣ܢ ܕܐܒ̈ܗܝܗ̇ ܗܘܐ. ܡ̈ܠܟܐ ܗܘܘ ܓܝܪ ܕܥܠܡܐ. ܘܗܕܐ ܒܪܬܐ ܐܝܬ ܗܘܐ ܠܗܘܢ. ܘܣܡܘ ܠܗ̇ ܬܓܐ ܒܚ̈ܝܝܗܘܢ. ܏ܘܫ<\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܬܫܥܝܬܐ ܗܟܝܠ ܕܬܢ̣ܝܢܢ ܡܢ ܠܥܠ ܕܓܒܪܐ ܕܐܠܗܐ܆ ܡܢܗ ܕܦܪܡܘܢܪܐ (παραμονάριος) ܗ̇ܘ ܕܗܘ̣ܐ ܡܚܒܢܗ ܕܛܘܒܢܐ: ܡܢܗ ܐܬܟ̣ܪܙܬ݂̇ ܐܦ ܡܢܗ ܠܥܘܗܕܢܐ ܐܬܪܫ̣ܡܬ̇ .. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܕܐ ܗܟܝܠ ܐܢܣܛܣܝܐ ܦܛܪܝܩܝܐ ܡܫܡܫܢܝܬܐ ܗ̣ܝ ܐܝܬܝܗ̇ ܗ̇ܝ ܕܒܝܘ̈ܡܝ ܚܣܝܐ ܕܐܠܗܐ ܣܐܘܝܪܘܣ ܦܛܪܝܐܪܟܝܣ. ܘܐܓܪ̈ܬܐ ܣܓܝܐ̈ܬܐ ܟܬܒ̣ ܠܗ̇ ܕܡ̈ܠܝܢ ܦܘܫ̈ܩܐ ܕܫܘܐ̈ܠܐ ܗܠܝܢ ܕܡܫܐ̇ܠܐ ܗܘܬ. ܟܕ ܗ̣ܝ ܒܕܝܪܐ ܥܡ ܐܚ̈ܘܬܐ ܩܕܡ ܡܥܠܬܗ ܕܠܡܕܒܪܐ ܕܐܣܩܛܝܣ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܒܫܢܬ ܫܒܥ̈ܡܐܐ ܘܫܒܥ ܒܡܢ̣ܝܢܐ ܕܝܘ̈ܢܝܐ: ܢܦܩ̣ܘ ܗܘܘ ܦܪ̈ܣܝܐ ܘܫܒ̣ܘ ܫܒ̣ܝܬܐ ܘܐܚ̣ܪܒܘ ܠܐܬܪܐ. ܘܐܬ̇ܘ ܥܕܡܐ ܠܐܘܪܗܝ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܗܢܐ ܗܟܝܠ ܡܐܢܐ ܕܚܟܡܬܐ: ܟܕ ܐܝܬܘܗܝ ܥܕܟܝܠ ܛܠܝܐ ܙܥܘܪܐ̣. ܡܢ ܐܒ̈ܗܘܗܝ ܠܕܝܪܐ ܐܫܬܠܡ̣. ܐܝܟ ܡ̇ܢ ܕܢܬ̣ܪܕܐ ܒܟܠܗ̇ ܡܛܟܣܘܬܐ ܘܢܟܦܘܬܐ. ܘܐܘܒܠܘܗܝ ܠܕܝܪܐ ܚܕܐ ܪܒܬܐ ܒܡܛܟܣܘܬܐ̇. ܕܡܬܩܪܝܐ ܕܝܪܐ ܕܩܘ̈ܒܐ ܕܐܒܝ̈ܠܐ̣. ܕܐܝܬܝܗ̇ ܒܫܘܠܛܢܐ ܕܐܘܪܗܝ ܡܕܝܢܬܐ ܡܒܪܟܬܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ̣ ܕܫܡܥܘܢ ܕܝܪܝܐ̇. ܕܟܬܒܗ ܠܗ ܒܟܬ̇ܒܬ ܐܝ̈ܕܘܗܝ̣. ܠܝܘܬܪܢܐ ܕܢܦܫܗ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܕܝܪܐ ܕܒܝܬ ܝܠܕܬ݀ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܡܕܒܪܐ ܕܐܣܩܝܛܝ. ܫܟܢܗ ܕܝܢ ܠܗ̇ ܡܪܝ ܫܡܥܘܢ ܏܏ܩܫ ܬܓܪܝܬܢܝܐ ܒܥܘܢܕܢܗ. ܕܐܠܗܐ ܢܥܒܕ ܕܘܟܪܢܗ ܥܡ ܩܕܝ̈ܫܐ ܕܢܛܪܘ ܦܘܩ̈ܕܢܘܗܝ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܗܢܐ ܟܬܒܐ ܕܕܝܪܐ ܕܡ̇ܕܒܪܐ ܕܐܣܩܛܝ ܕܕܝܪܐ ܕܣܘܪ̈ܝܝܐ. ܟܠ ܡܢ ܕܣܥܐ ܥܠ ܟܬܒܐ ܗܢܐ ܘܓܢܒ ܐܘ ܠܚܐ ܐܘ ܫܩܠ ܠܗ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܛܝܒ ܘܩܪܐ ܒܟܬܒܐ ܗܢܐ ܐܢܫ ܕܘܝܐ ܒܚ̈ܛܝܐ ܡܣܟܢܐ . . . ـܡܐ ܒܫܡܐ ܘܡܢ ܪܝܫܥܝܢܐ ܡܕܝܢܬܐ ܐܘ ܩ̈ܕܝܫܐ . . . ܡܛܘܠܬܗ ܐܬܟܢܫܬܘܢ ܒܕܝܪܐ ܗܕܐ ܕܒܡܕܒܪܐ ܨܠܘ ܥܠܝܢ ܘܥܠ . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝ݊ܘ݊ܚ݊ܢܢ ܥܒـ[ـܕܗ] ܕܝܫܘܥ ܡܫܝܚܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܕܐ ܟܬܝܒܬܐ ܕܚܣܝܐ ܕܐܘܪܫܠܡ ܕܐܬ݂ܐ ܠܡܕܒܪܐ ܗܢܐ ܒܙܒܢܐ ܕܐܝܬ ܒܕܝܪܐ ܗܕܐ ܫܒܥܝܢ ܕܝܪ̈ܝܐ ܣܘܪ̈ܝܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܕ ܬܡܐܢܝܢ ܡܐܬܝܢ ܥܣܪܐ ܐܪܒܥܝܢ ܡܢ ܥܘܡܪܐ ܕܡܪܝ ܣܪܓܝܣ ܕܒܲܠܰܕ ܨܠܘ ܥܠܘܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܓܝܐܝܬ ܡܚ̣ܒܠ ܗܘܐ ܨܚܚܐ ܗ̇ܘ ܩܕܡܝܐ ܕܡܢܗ ܟܬܒ̇ܬ. ܘܟܕ ܥܠ ܬܠܬܐ ܐܚܪ̈ܢܐ ܦ̇ܚܡܬ: ܕܐܦ ܗ̣ܢܘܢ ܗܟܘܬ ܐܝܬ ܗܘܐ ܠܗܘܢ܆ ܠܐ ܐܬܡ̇ܨܝܬ ܕܐܗܡܐ...............<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣ̣ܪܛ ܝܘܣܦ ܐܚܐ ܚܛܝܐ ܡܢ ܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܡܪܝ ܫܡܥܘܢ ܕܩܐܪܬܡܝܢ ܟܕ ܐܝܬܘܗܝ ܒܐܟܣܢܝܘܬܐ̣. ܠܪܚ̇ܡ ܐܠܗܐ ܘܪܚ̇ܡ ܐܚ̈ܐ ܩܫܝܫܐ ܡܝܩܪܐ ܡܪܝ ܫܡܥܘܢ ܡܢ ܕܝܪܐ ܕܒܝܬ . . . ܣܗ̈ܕܐ. ܘܡܦܝܣ ܠܗ ܕܡܛܠ ܚܘܒܗ ܕܡܪܝܐ ܕܢܨ̇ܠܐ ܥܠܘܗܝ ܕܢܫ̣ܬܘܐ ܠܪ̈ܚ̣ܡܐ ܕܐܠܗܐ ܒܝܘܡܐ ܕܕܝܢ̣ܐ܀ . . .<\/span>" ],
    "script" : "syr syr-Syrj syr syr syr",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Lives ",
      " Individual Authors " ] }