
  { "title" : 
    [ "London, BL, Add. 14651",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Lives of Saints and Martyrs",
      "history of Pelagia, the harlot, of Antioch",
      "martyrdom of Febronia",
      "history of Eupraxia",
      "history of the two sisters Mary and Euphemia",
      "Letter of Athanasius to the Virgins, who went and prayed at Jerusalem, and returned",
      "history of the virgin Susanna",
      "history of John of Rome",
      "martyrdom of Sabinianus",
      "martyrdom of Seleucus and Stratonice",
      "Discourses by several writers",
      "Discourses of Jacob of Batnae",
      "the Creed of the Council of Nicaea",
      "the Creed of the Council of Chalcedon",
      "Pentecost",
      "Discourse of Ephraim on the Prophet Elijah and the Widow of Zarephath",
      "Discourse of Jacob of Batnae on Pride",
      "Discourse of Ephraim on the Female Sinner",
      "Discourse of Jacob of Batnae on the Ten Virgins",
      "doxology",
      "Index of the contents of the volume",
      "Further discourses by several writers",
      "Funeral discourse of Isaac of Antioch on priests and deacons",
      "Gospels, according to the Peshitta version",
      "Ammonian sections and Eusebian canons",
      "Ammonian sections and Eusebian canons",
      "Ammonian sections and Eusebian canons",
      "Ammonian sections and Eusebian canons",
      "Rubrics indicating lessons for various occasions.",
      "Rubrics indicating lessons for various occasions.",
      "Rubrics indicating lessons for various occasions.",
      "Rubrics indicating lessons for various occasions." ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Deacon Jacob",
      "John of Asia",
      "Athanasius",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Ephraim",
      "Isaac of Antioch" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/419",
    "displayTitleEnglish" : "London, BL, Add. 14651Digital Catalogue of Syriac Manuscripts in the British LibraryLives of Saints and Martyrshistory of Pelagia, the harlot, of Antiochmartyrdom of Febroniahistory of Eupraxiahistory of the two sisters Mary and EuphemiaLetter of Athanasius to the Virgins, who went and prayed at Jerusalem, and returnedhistory of the virgin Susannahistory of John of Romemartyrdom of Sabinianusmartyrdom of Seleucus and StratoniceDiscourses by several writersDiscourses of Jacob of Batnaethe Creed of the Council of Nicaeathe Creed of the Council of ChalcedonPentecostDiscourse of Ephraim on the Prophet Elijah and the Widow of ZarephathDiscourse of Jacob of Batnae on PrideDiscourse of Ephraim on the Female SinnerDiscourse of Jacob of Batnae on the Ten VirginsdoxologyIndex of the contents of the volumeFurther discourses by several writersFuneral discourse of Isaac of Antioch on priests and deaconsGospels, according to the Peshitta versionAmmonian sections and Eusebian canonsAmmonian sections and Eusebian canonsAmmonian sections and Eusebian canonsAmmonian sections and Eusebian canonsRubrics indicating lessons for various occasions.Rubrics indicating lessons for various occasions.Rubrics indicating lessons for various occasions.Rubrics indicating lessons for various occasions.",
    "persName" : 
    [ " Deacon Jacob ",
      " John of Asia ",
      " Athanasius ",
      " Jacob of Batnae ",
      " Ephraim ",
      " Isaac of Antioch ",
      " Job ",
      " another man, whose name is not mentioned ",
      " Moses of Nisibis " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara " ],
    "decorations" : 
    [ " Most of the rubrics, being painted with red paint, have either nearly or altogether disappeared. ",
      "  Fol. 112 b exhibits a Cross within an oval nimbus, which was probably once decorated with various colours. ",
      " There is a similar Cross, but ofsmaller size, on fol. 216 a . " ],
    "decorationsType" : "rubrication illustration illustration",
    "shelfmark" : 
    [ " Add. 14,651 ",
      " BL Add MS 14651 ",
      " Add. 14,651, upper text ",
      " BL Add MS 14651, upper text ",
      " Add. 14,651, lower text ",
      " BL Add MS 14651, lower text " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܘܪܝܐ ܕܡܡܠܠܗ ܕܣܗܕܐ܇ ܕܐܣܗܕ ܒܙܒܢܐ ܕܗܘ̣ܐ ܒܣ̇ܘܣ ܕܘܟܣ܇ ܘܕܡ̣ܛܪܝܘܣ ܗܓܡܘܢܐ. ܒܪܝܫ ܫܘܐ̈ܠܘܗܝ ܕܒܣ̇ܘܣ ܕܘܟܣ̣. ܐܡ̣ܪ ܠܗ ܠܣܒ̇ܝܢܝܢܘܣ. ܣܒ̈ܝܢܝܢܐ̣. ܠܡܢܐ ܩ̇ܝܡܬ ܠܘܩܒܠ ܡ̈ܠܟܐ܇ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܗܝܡܢܘܬܗ ܕܒܪ ܐܠܗܐ ܢܗܪܘ ܒܪ̈ܝܬܐ. ܘܒܗ ܐܬ݀ܦܬܚ ܥܠܡܐ ܣܡܝܐ ܘܚ̣ܙܐ ܢܘܗܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܓܢܒܪ ܥ̈ܠܡܐ ܕܒܝܕ ܬܘܩܦܗ ܦ̣ܪܩ ܒܪ̈ܝܬܗ. ܦܪܘܩܝܗ̇ ܠܥܕܬܟ ܡܢ ܫܘܥܒܕܐ ܕܟܦܪ̈ܝ ܒܫܡܟ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܒ̣ܕܐ ܕܪܚ̇ܡ ܠܗ ܡܪܗ. ܥܠ ܟܠ ܕܐܝܬ ܠܗ ܡ̇ܫܠܛ ܠܗ. ܐܢ ܕܝܢ ܓܕܫܐ ܘܣ̇ܢܐ ܠܗ. ܡܢ ܟܠ ܕܐܝܬ ܠܗ ܓ̇ܠܙ ܠܗ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܥܘ ܘܐܬܠܒܒܘ ܚܒ̈ܝܒܝ. ܕܟܡܐ ܡܪܚܡܢ ܐܠܗܐ. ܠܚ̇ܛܝܬܐ ܫܒ̣ܩ ܠܗ̇ ܚ̈ܘܒܝܗ̇. ܐܦ ܣܡܟܗ̇ ܕܡ̇ܥܩܐ ܗܘܬ. ܏ܘܫ<\/span>" ],
    "colophons" : 
    [ "  Colophon    A note on fol. 214 b informs us that the manuscript was written in the year 1161 , A.D. 850 , and that it belonged to the priest Job and another man, whose name is not mentioned .   <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܒܫܢܬ ܐ̈ܠܦܐ ܘܡ̈ܐܐ ܘܫ̈ܬܝܢ ܘܚܕܐ ܕܝܘ̈ܢܝܐ. ܒܢܝܣܢ ܝܪܚܐ. ܒܥܣܪ̈ܝܢ ܘܠܬܐ (sic) ܒܗ. ܝܘܡ ܐܪ̈ܒܥܐ. ܕܐܝܬ ܒܗ̇ ܬܫܥ̈ܝܬܐ ܕܥܠ ܢܫ̈ܐ ܩܕܝ̈ܫܬܐ ܘܥܠ ܐܢܫܐ ܡ̈ܝܬܪܐ ܘܐܝܬ ܒܗ̇ ܬܘܒ ܡܐܡܪ̈ܐ ܡܠܩ̈ܛܐ. ܐܝܬܝܗ̇ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܕܐܝܘܒ ܩܫܝܫܐ ܕܟܬܒܗ̇ ܗ̣ܘ ܘܐܢܫ ܐܚܪܝܢ ܐܟܣܢܝܐ. ܐܝܟ ܕܢܐܬܪ ܡܢܗ̇. ܘܟܠܢܫ ܕܦ̇ܓܥ ܒܗ̇. ܏ܘܫ<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܒܫܢܬ ܐ̈ܠܦܐ ܘܡ̈ܐܐ ܘܫ̈ܬܝܢ ܘܚܕܐ ܕܝܘ̈ܢܝܐ. ܒܢܝܣܢ ܝܪܚܐ. ܒܥܣܪ̈ܝܢ ܘܠܬܐ (sic) ܒܗ. ܝܘܡ ܐܪ̈ܒܥܐ. ܕܐܝܬ ܒܗ̇ ܬܫܥ̈ܝܬܐ ܕܥܠ ܢܫ̈ܐ ܩܕܝ̈ܫܬܐ ܘܥܠ ܐܢܫܐ ܡ̈ܝܬܪܐ ܘܐܝܬ ܒܗ̇ ܬܘܒ ܡܐܡܪ̈ܐ ܡܠܩ̈ܛܐ. ܐܝܬܝܗ̇ ܕܝܢ ܦܢܩܝܬܐ ܗܕܐ ܕܐܝܘܒ ܩܫܝܫܐ ܕܟܬܒܗ̇ ܗ̣ܘ ܘܐܢܫ ܐܚܪܝܢ ܐܟܣܢܝܐ. ܐܝܟ ܕܢܐܬܪ ܡܢܗ̇. ܘܟܠܢܫ ܕܦ̇ܓܥ ܒܗ̇. ܏ܘܫ<\/span>" ],
    "script" : "syr syr-Syre",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Lives " ] }