
  { "title" : 
    [ "London, BL, Add. 14653",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "life of Eugenius",
      "discourse on Eugenius, written in the metre of Jacob of Batnae",
      "discourse on the parable of the Prodigal Son, written in the metre of Jacob of Batnae",
      "prayer at the consecration of a bishop",
      "history of Paul of the Thebaid, written by Jerome",
      "short extract from Evagrius",
      "Forms of letters, to be used in addressing various persons",
      "A",
      "To men of rank",
      "To an honoured and wise man",
      "Reply to a bishop and doctor",
      "Reply to an honoured person of the same congregation",
      "Letter of thanks to one who has been the means of restoring peace",
      "Letter of thanks to those who have bestowed alms on the needy",
      "discourse on the Resurrection by the doctor Bar-ṣaumā the Hūzite",
      "consolatory discourse for the Dead",
      "prayer of the martyr Thaumasius (?), used for healing the sick" ],
    "syrTitle" : 
    [ "ܫܠܡܸܬ ܬܫܥܝܬܐ ܕܪܒܘܬ ܢܨܚ̈ܢܘܗܝ ܕܩܕܝܫܐ ܡܪܝ ܐܘܓܝܢ ܪܝܫܐ ܕܝܚ̈ܝܕܝܐ ܕܟܠܗ̇ ܡܕܢܚܐ: ܕܘܟܪܢܗ ܠܒܘܪܟܬܐ ܕܗܢܐ ܥܡܘܕܐ ܕܢܘܗܪܐ ܘܐܣܦܝܪܐ ܢܗܝܪܐ ܕܐܢܗܪܗ̇ ܠܟܠܗ̇ ܦܢܝܬܐ ܕܡܕܢܚܐ ܒܙ̈ܠܝܩܐ ܫܒ̈ܝܚܐ ܕܕܘܒܪ̈ܘܗܝ: ܘܗܓ̣ܡ ܘܣܚ̣ܦ ܠܚܢܦܘܬܐ ܘܠܝܗܘܕܝܘܬܐ ܘܠܟܠܕܝܘܬܐ ܘܒܢ̣ܐ ܘܫܟܠܠ ܥܘܡܪ̈ܐ ܘܕܝܪ̈ܬܐ ܒܟܠܗ̇ ܡܕܢܚܐ ܕܒܨ̈ܠܘܬܗ ܬܢܛܪ ܥܕܬܐ ܘܝ̈ܠܕܝܗ̇ ܡܢ ܟܠܗܘܢ ܣܩܘ̈ܒܠܐ ܐܡܝܢ ܘܐܡܝܢ." ],
    "author" : 
    [ "Jerome",
      "Evagrius",
      "Bar-ṣaumā the Hūzite" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/421",
    "displayTitleEnglish" : "London, BL, Add. 14653Digital Catalogue of Syriac Manuscripts in the British Librarylife of Eugeniusdiscourse on Eugenius, written in the metre of Jacob of Batnaediscourse on the parable of the Prodigal Son, written in the metre of Jacob of Batnaeprayer at the consecration of a bishophistory of Paul of the Thebaid, written by Jeromeshort extract from EvagriusForms of letters, to be used in addressing various personsATo men of rankTo an honoured and wise manReply to a bishop and doctorReply to an honoured person of the same congregationLetter of thanks to one who has been the means of restoring peaceLetter of thanks to those who have bestowed alms on the needydiscourse on the Resurrection by the doctor Bar-ṣaumā the Hūziteconsolatory discourse for the Deadprayer of the martyr Thaumasius (?), used for healing the sick",
    "persName" : 
    [ " Jerome ",
      " Evagrius ",
      " Bar-ṣaumā the Hūzite ",
      " Sālībā ",
      " Yeshūa' ",
      " Daniel ",
      " Domitius of Māridīn " ],
    "placeName" : 
    [ " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,653 ",
      " BL Add MS 14653 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܸܬ ܬܫܥܝܬܐ ܕܪܒܘܬ ܢܨܚ̈ܢܘܗܝ ܕܩܕܝܫܐ ܡܪܝ ܐܘܓܝܢ ܪܝܫܐ ܕܝܚ̈ܝܕܝܐ ܕܟܠܗ̇ ܡܕܢܚܐ: ܕܘܟܪܢܗ ܠܒܘܪܟܬܐ ܕܗܢܐ ܥܡܘܕܐ ܕܢܘܗܪܐ ܘܐܣܦܝܪܐ ܢܗܝܪܐ ܕܐܢܗܪܗ̇ ܠܟܠܗ̇ ܦܢܝܬܐ ܕܡܕܢܚܐ ܒܙ̈ܠܝܩܐ ܫܒ̈ܝܚܐ ܕܕܘܒܪ̈ܘܗܝ: ܘܗܓ̣ܡ ܘܣܚ̣ܦ ܠܚܢܦܘܬܐ ܘܠܝܗܘܕܝܘܬܐ ܘܠܟܠܕܝܘܬܐ ܘܒܢ̣ܐ ܘܫܟܠܠ ܥܘܡܪ̈ܐ ܘܕܝܪ̈ܬܐ ܒܟܠܗ̇ ܡܕܢܚܐ ܕܒܨ̈ܠܘܬܗ ܬܢܛܪ ܥܕܬܐ ܘܝ̈ܠܕܝܗ̇ ܡܢ ܟܠܗܘܢ ܣܩܘ̈ܒܠܐ ܐܡܝܢ ܘܐܡܝܢ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܓܙܐ ܕܚܘܒܗ ܦܬܚ ܒܪܘܝܐ ܠܒ̈ܢܝ ܒܝܬܗ: ܘܥܬܪܘ ܟܐ̈ܢܐ ܘܐܥܬܪܘ ܟܠܐ ܡܢ ܡܘܗܒܬܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܪܒܢܘܬܐ ܕܣ̣ܦܪ̈ܝ ܪܘܚܐ ܒܥ̇ܝܬ ܕܐܬܬܠܡܕ݂. ܘܫܪܝܬ ܕܐܗܓܐ ܒܚܘܩܐ ܕܟܬܝܒ ܓܒܪܐ ܘܒܢ̈ܘܗܝ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܢܐܡܪ ܕܝܢ ܩܕܡܝܟܘܢ ܫܪ̈ܒܐ ܐܝܠܝܢ ܕܣܢܝܩܐ ܡܫܡܥܬܟܘܢ ܥܠܝܗܘܢ. ܗܠܝܢ ܕܠܘ ܕܟܠܢܫ ܗ̣ܝ ܝܕܥܬܗܘܢ. ܗܠܝܢ ܕܐܦ ܒܥܬܐ ܕܥܠܝܗܘܢ ܡܬܬܙܝܥܐ ܗܝ ܒܙܒܢ ܙܒܢ ܒܝܬ ܡܗܝ̈ܡܢܐ. ܘܦܘܢܝ ܦܬܓ̈ܡܐ ܕܥܠܝܗܘܢ̣. ܐܚܪܢܝܐܝܬ ܘܐܚܪܢܝܐܝܬ ܗ̇ܘܝܢ ܐܝܟ ܝܕܥܬܐ ܕܡ̈ܡܠܠܢܐ̣ ܘܐܝܟ ܪܓܬܗܘܢ. ܢܐܡܪ ܐܢܘܢ ܕܝܢ ܠܫܪ̈ܒܐ. ܕܬܕܥܘܢ ܐܢܘܢ ܠܪ̈ܫܐ ܕܒܗܘܢ ܡܣܝܟܝܢ. ܘܗܝܕܝܢ ܠܫܪܝܐ ܕܒܥܬܐ ܕܥܠܝܗܘܢ. ܒܥܬܐ ܓܝܪ ܐܝܬܝܗ̣̇ ܥܠ ܥܠܡܐ ܕܥܬܝܕ. ܘܥܠ ܩܘܝܡܐ ܕܦܓܪܢ ܕܗܝܕܝܟ. ܗ̇ܢܘ ܕܝ̣ܢ ܕܐܢ ܗܢܘ ܥܠܡܐ ܕܡܬܚܕܬ. ܘܐܢ ܟܠܗܘܢ ܟܝ̈ܢܐ ܕܒܗ ܡܩܘܝܢ ܒܐܝܬܘܬܐ̇. ܘܢ̇ܣܒܝܢ ܚܘܕܬܐ. ܘܐܢ ܡܢܗܘܢ ܐܝܢ̇ ܘܡܢܗܘܢ ܠܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܚܟܝܡܐ ܗܟܝܠ ܐܠܗܝܐ: ܗ̇ܘ ܕܐ̣ܬܗܲܕܝ ܘܐܬܝܠܦ ܒܗܓܓܘܬܐ ܪܘܚܢܝܬܐ ܕܚܟܡܬܐ ܫܒܝܚܬܐ ܕܕܚܠܬܗ ܕܡܪܝܐ: ܘܒܚܠܡܐ ܘܒܚܙܘܐ ܕܬܡܝܗܘܬ ܪܒܘܬܗ ܕܡܪܐ ܕܟܠ: ܐܙܠܓ ܥܠܘܗܝ ܢܘܗܪܐ ܕܚܟܡܬܐ ܘܐܬܡܠܝ ܘܥܬܪܘ ܐܘܨܪ̈ܝ ܢܦܫܗ ܘܒܣܸܡ ܠܒܗ ܒܝܘܠܦܢܐ ܕܝܕܥܬܐ: ܘܒܣܘܟܠܐ ܕܕܚܠܬ ܐܠܗܐ: ܘܚܪ ܒܠܐ ܡܟܬܪܢܘܬܗ ܕܥܠܡܐ ܗܢܐ: ܘܒܠܐ ܡܩܘܢܘܬܗܝܢ ܕܨܒ̈ܘܬܐ ܗܠܝܢ ܡ̈ܬܚܙܝܢܝܬܐ̣. ܗܟܢܐ ܐܡ̣ܪ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܒܫܡܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܢܬܚܠܡ ܦܠܢ ܒܨܠܘܬܗ ܕܡܪܝ ܬܡܣܝܣ ܣܗܕܐ ܙܗܝܐ ܘܩܕܝܫܐ̇. ܕܗܘܸܐ ܒܦܩܥܐ ܕܐܪܥܐ ܫܒܥܝܢ ܫ̈ܢܝܢ. ܘܒܗ̇ܘ ܝܘܡܐ ܕܨܒ̣ܐ ܡܪܗ ܕܢܣܒ ܢܦܫܗ ܡܢ ܦܓܪܗ̣. ܒܥ̣ܐ ܡܢܗ ܨܠܘܬܐ ܗܕܐ̣ ܘܐܡ̣ܪ. ܒܥ̇ܢܐ ܡܢܟ ܡܪܝ ܕܟܠ ܒܪܢܫܐ ܕܟܪܣܛܝܢܐ ܐܝܬܗܘܝ: ܘܟܐܒ ܠܗ ܟܐܒܐ ܐܝܢܐ ܕܗ̣ܘ: ܘܒܫܡܗ ܕܡܪܝ ܬܡܣܝܣ ܣܗܕܐ ܙܗܝܐ ܘܩܕܝܫܐ ܟܬ̇ܒ ܘܬܠܐ ܥܠܘܗܝ̣. ܐܣܝܪܝܢ ܟܐܒ̈ܐ ܗܠܝܢ ܡܢܗ ܡܢ ܦܣܬ ܪܓܠܗ ܘܥܕܡܐ ܠ ܘܚܗ ܏ܘܫ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    The colophon on fol. 93 a gives the name of the scribe, Sālībā .   <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܟܬܒܐ ܗܢܐ ܕܬܫܥܝܬܐ ܕܩܕܝܫܐ ܡܪܘܓܝܢ (sic) ܥܡ ܠܘܩ̈ܛܐ ܐܚܪ̈ܢܐ ܕܐܝܬ ܒܗ. ܫܘܒܚܐ ܠܗ̇ܘ ܕܥܠ ܚܝܠܗ ܫܪܝܢܢ ܘܒܥܘܕܪܢܗ ܫܠܡܢܢ ܐܡܝܢ. ܟܬܒ ܕܝܢ ܐܢܫ ܚܛܝܐ ܘܕܡܢ ܟܠ ܒܨܝܪ ܨܠܝܒܐ ܐܢܫ ܚܠܫܐ ܘܕܘܝܐ ܫܒܘܩ ܠܝ ܨܠܘ ܥܠܘܗܝ ܕܢܬܚܢܢ ܡܢ ܡܪܢ ܐܝܟ ܓܝܣܐ ܒܙܩܦܝܐ. ܕܟܝܪܝܢ ܟܠܗܘܢ ܐ̈ܚܐ ܐܟ̈ܣܢܝܐ ܕܬܢܢ ܘܕܒܟܠ ܐܬܪ ܘܚܢܢ ܢܬܥܕܪ ܒܨ̈ܠܘܬܗܘܢ. ܐܝܢ ܘܐܡܝܢ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܟܬܒܐ ܗܢܐ ܕܬܫܥܝܬܐ ܕܩܕܝܫܐ ܡܪܘܓܝܢ (sic) ܥܡ ܠܘܩ̈ܛܐ ܐܚܪ̈ܢܐ ܕܐܝܬ ܒܗ. ܫܘܒܚܐ ܠܗ̇ܘ ܕܥܠ ܚܝܠܗ ܫܪܝܢܢ ܘܒܥܘܕܪܢܗ ܫܠܡܢܢ ܐܡܝܢ. ܟܬܒ ܕܝܢ ܐܢܫ ܚܛܝܐ ܘܕܡܢ ܟܠ ܒܨܝܪ ܨܠܝܒܐ ܐܢܫ ܚܠܫܐ ܘܕܘܝܐ ܫܒܘܩ ܠܝ ܨܠܘ ܥܠܘܗܝ ܕܢܬܚܢܢ ܡܢ ܡܪܢ ܐܝܟ ܓܝܣܐ ܒܙܩܦܝܐ. ܕܟܝܪܝܢ ܟܠܗܘܢ ܐ̈ܚܐ ܐܟ̈ܣܢܝܐ ܕܬܢܢ ܘܕܒܟܠ ܐܬܪ ܘܚܢܢ ܢܬܥܕܪ ܒܨ̈ܠܘܬܗܘܢ. ܐܝܢ ܘܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܝܫܘܥ ܚܛܝܐ ܘܕܘܝܐ ܘܐܟܣܢܝܐ ܘܣܢܝܩ ܥܠ ܪܚܡ̈ܐ ܕܐܠܗܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܠܕܝܪܐ ܏ܩܕܝܫ ܕܒܝܬ ܝ̇ܠܕܬ̇ ܐܠܗܐ ܡܪܬܝ ܡܪܝܡ ܕܒܡܕܒܪܐ ܕܐܝܣܩ̈ܝܛܝܣ ܕܥܢܘ̈ܝܐ. ܠܐ ܫܠܝܛ ܠܐܢܫ ܕܢܟܘܡ ܥܠܘܗܝ ܣܟ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܘܣ ܥܠܝ ܦܪܘܩ ܘܐܬܪܚܡ ܥܠܝ ܐܠܗܐ ܥܕܪܝܢܝ ܐܢܐ ܕܘܝܐ ܘܟܣܢܝܐ (sic) ܕܢܐܝܠ ܣܢܝܩ ܥܠ ܪܚܡܐ ܐܢܐ ܥܒܕܐ ܚܛܝܐ ܕܠܐ ܫ̇ܘܐ ܕܢܬܩܪܐ ܒܲܫܡܐ ܕܝܡܛ ܡܢ ܐܬܪܐ ܡܪܕܝܢ ܟܠ ܡܢ ܕܩܪܐ ܢܨܠܐ ܥܠܘܗܝ ܘܥܠ ܐܒܘܗܝ ܘܟܠ ܚܕ ܐܝܟ ܨܠܘܬܗ ܢܬܦܪܥ ܡܢ ܐܠܗܐ ܐܢܐ ܝܫܘܥ ܚܛܝܐ ܨܠܘ ܥܠܝ ܬܠܡܝܕܗ ܕܪܝܫ ܕܝܪܐ.<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }