
  { "title" : 
    [ "London, BL, Add. 14654",
      "collection of Martyrdoms",
      "martyrdom of 'Aḳebshĕmā (Acepsimas), ܥܩܒܫܡܐ , Joseph, ܝܘܣܦ , and Aitīlāhā, ܐܝܬܝܠܗܐ.",
      "martyrdom of Mīles, Abrūsīm, and Sīnī",
      "martyrdom of Zĕbīnā, ܙܒܝܢܐ , Lazarus, ܠܥܙܪ , Mārūthā, ܡܪܘܬܐ , Narsī, ܢܪܣܝ, and others.",
      "martyrdom of Shabūr (Sapor), Isaac, Ma'nā, Abraham, and Simeon",
      "martyrdom of Bādĕmā",
      "martyrdom of Shahdōst",
      "martyrdom of Barḥabbĕshabbā",
      "martyrdom of Tharbū (Tarbula), her sister and her servant",
      "martyrdom of 111 men and 9 women",
      "martyrdom of Eleutherius the bishop, his mother Anthia, and the prefect Corbor (Corribon), at Home, under Hadrian",
      "martyrdom of Lucius (Leucius), Thyrsus, and Callinus (Callinicus, Galenicus)",
      "martyrdom of ܩܪܣܩܘܣ (Crescens, ܩܪܣܩܝܣ ?).",
      "martyrdom of Alexander and Theodulus at Rome",
      "fragment of the legend of Queen Protonice, ܡܠܟܬܐ ܦܪܘܛܢܝܩܐ, the wife of Claudius Caesar, who went to Jerusalem and discovered the Cross of the Saviour for the first time.",
      "fragment of the Doctrine of Addai, or Thaddaeus, the apostle",
      "Selections from the prose writings of Ephraim",
      "discourse on Simon the Pharisee and the woman that was a sinner (S. Luke, ch. vii. 36—50).",
      "fragment of another discourse on S. Simeon the Aged and the Presentation of our Lord.",
      "Five discourses on the Fear of God",
      "First discourse on the Fear of God",
      "Second discourse on the Fear of God",
      "Third discourse on the Fear of God",
      "Fourth discourse on the Fear of God",
      "Fifth discourse on the Fear of God" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Ephraim",
      "Ephraim",
      "Ephraim" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/422",
    "displayTitleEnglish" : "London, BL, Add. 14654collection of Martyrdomsmartyrdom of 'Aḳebshĕmā (Acepsimas), ܥܩܒܫܡܐ , Joseph, ܝܘܣܦ , and Aitīlāhā, ܐܝܬܝܠܗܐ.martyrdom of Mīles, Abrūsīm, and Sīnīmartyrdom of Zĕbīnā, ܙܒܝܢܐ , Lazarus, ܠܥܙܪ , Mārūthā, ܡܪܘܬܐ , Narsī, ܢܪܣܝ, and others.martyrdom of Shabūr (Sapor), Isaac, Ma'nā, Abraham, and Simeonmartyrdom of Bādĕmāmartyrdom of Shahdōstmartyrdom of Barḥabbĕshabbāmartyrdom of Tharbū (Tarbula), her sister and her servantmartyrdom of 111 men and 9 womenmartyrdom of Eleutherius the bishop, his mother Anthia, and the prefect Corbor (Corribon), at Home, under Hadrianmartyrdom of Lucius (Leucius), Thyrsus, and Callinus (Callinicus, Galenicus)martyrdom of ܩܪܣܩܘܣ (Crescens, ܩܪܣܩܝܣ ?).martyrdom of Alexander and Theodulus at Romefragment of the legend of Queen Protonice, ܡܠܟܬܐ ܦܪܘܛܢܝܩܐ, the wife of Claudius Caesar, who went to Jerusalem and discovered the Cross of the Saviour for the first time.fragment of the Doctrine of Addai, or Thaddaeus, the apostleSelections from the prose writings of Ephraimdiscourse on Simon the Pharisee and the woman that was a sinner (S. Luke, ch. vii. 36—50).fragment of another discourse on S. Simeon the Aged and the Presentation of our Lord.Five discourses on the Fear of GodFirst discourse on the Fear of GodSecond discourse on the Fear of GodThird discourse on the Fear of GodFourth discourse on the Fear of GodFifth discourse on the Fear of God",
    "persName" : 
    [ " Ephraim " ],
    "decorations" : 
    [ "  " ],
    "decorationsType" : "rubrication rubrication",
    "shelfmark" : 
    [ " Add. 14,654 ",
      " BL Add MS 14654 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܘܪܠܝܢܘܣ ܡܠܟܐ ܐܡܪ. ܐܘ ܐܠܟܣܢܕܪܐ. ܩܕܡ ܕܒܡܣܡ ܒܪܫܐ ܬܡܘܬ. ܐܡܪ ܠܝ ܟܠܗ̇ ܚܬܝܬ[ܘܬܐ] ܕܟܪ̈ܣܛܝܢܐ ܡـ[ـܢـ]ـܐ ܗܝ. ܘܐܝܢܐ ܗܘ ܢܡܘܣܗܘܢ ܕܐܝܠܝܢ ܕܐܝܬܝܗܘܢ ܡܢ ܩܬܘܠܝܩܐ. ܘܕܦܪ̈ܘܓܝܐ ܘܕܗܪ̈ܣܝܘܛܐ. ܘܕܕܚܠܝ ܠܚܘܝܐ. ܘܕܝܗ̈ܘܕܝܐ ܘܕܫܪܟܐ ܕܐܚܪ̈ܢܐ. ܠܐ ܓܝܪ ܐܕܪܟܬ ܐܢ ܚܕ ܗܘ ܝܘܠܦܢܗܝܢ ܕܟܠܗܝܢ ܗܪ̈ܣܣ ܘܦܠܓ̇ܘܬܐ. ܫܪܝܪܐܝܬ ܐܡܪ ܠܝ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܦܪܝܡ ܐܡܪ ܡܢܐ ܐܬܚܙܝ ܠܟ ܒܢ ܐܘ ܚܒܝܒܢ. ܕܡܛܘܠܬܗ ܐܬܐܠܨܬ ܠܡܐܬܐ ܠܘܬܢ. ܓܒܪܐ ܕܕܠܐ ܗܝܡܢܘ ܠܟܠ ܬܒ̈ܥܢ ܥܐܠ ܐܢܬ. ܘܐܦ ܕܠܐ ܝܘܬܪܢ ܡܢ ܟܠܗܝܢ ܢܦܩ ܐܢܬ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܗܕܐ ܬܢܘܝ ܚܝܒܝܢ ܠܡܩܪܒ ܠܒܥܬܐ ܡܚ̈ܒܢܝܗ̇ ܕܫܪܝܪܬܐ. ܐܘ ܕܢܬܛܦܝܣܘܢ ܙܥܘܪ̈ܐ ܠܪܘܪ̈ܒܐ ܡܐ ܕܛܒܐܝܬ ܐܡܪܝܢ. ܐܘ ܕܢܬܛܦܝܣܘܢ ܕܩܕ̈ܩܐ ܡܢ ܪܘܪ̈ܒܐ ܐܡܬܝ ܕܛܒܐܝܬ ܡܬܐܡܪ ܠܗܘܢ̇ ܏ܘܫ..  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܬܘܪܓܡܐ ܕܡܪܝ ܐܦܪܝܡ ܥܠ ܦܪܝܫܐ<\/span>" ],
    "script" : "syr-Syre syr syr syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Lives " ] }