
  { "title" : 
    [ "London, BL, Add. 14658",
      "Book i",
      "Book ii",
      "Book iii.",
      "Book iv",
      "Book v",
      "Book vi",
      "Book vii",
      "Isagoge, or Introduction, of Porphyry, probably translated by Sergius of Ras'ain",
      "so-called Table of Porphyry",
      "Categories of Aristotle",
      "Philosophic Discourse",
      "tract on negation and affirmation",
      "the Causes of the Universe, according to the views of Aristotle, showing how it is a sphere",
      "treatise of Aristotle, Περὶ κόσμου πρὸς Ἀλέξανδρον",
      "tract on the Soul, ascribed to Aristotle",
      "genus, species and individuality",
      "Book of the Laws of the Countries",
      "treatise by Sergius of Ras'ain, addressed to Theodore, showing how we may know the action (or influence) of the moon, according to the views of the astronomers",
      "the motion of the Sun",
      "names of the Signs of the Zodiac, according to the school of Bardaisan",
      "Socrates",
      "Isocrates, the discourse addressed to Demonicus",
      "Hypomnemata of Ambrose, an apology for the Christian religion",
      "collection of Sayings, ascribed to Menander",
      "Several short articles treating of substance,",
      "Part of Several short articles treating of substance,",
      "Part of Several short articles treating of substance,",
      "Part of Several short articles treating of substance,",
      "Part of Several short articles treating of substance,",
      "Part of Several short articles treating of substance,",
      "collection of ethical and moral sentences, ascribed to Pythagoras",
      "discourse of Melito the philosopher, spoken before the emperor Antoninus",
      "letter of Mara bar Serapion, ܡܪܐ ܒܪ ܣܪܦܝܘܢ, to his son Serapion",
      "Sayings of Plato",
      "Advice of Plato to his disciple",
      "section entitled ܫܪܒܐ ܐܚܪܢܐ, containing Platonic definitions of faith, ܗܝܡܢܘܬܐ; God, ܐܠܗܐ; love, ܚܘܒܐ; justice, ܙܕܝܩܘܬܐ; and righteousness, ܟܐܢܘܬܐ",
      "collection of maxims, entitled \"the Counsel of Theano(Θεανώ), the female philosopher of the school of Pythagoras\"" ],
    "syrTitle" : 
    [ "ܫܠܡ ܡܐܡܪܐ ܕܥܒܝܕ ܠܣܪܓܝܣ ܩܫܝܫܐ ܘܐܪܟܝܛܪܘܣ. ܥܠ ܗ̇ܝ ܕܐܝܟܢܐ ܢܕܥ ܐܢܫ ܡܢܐ ܡܬܪܥܝܢ ܐܣܛܪ̈ܘܠܓܘ ܒܝܕ ܙܘ̈ܥܐ ܕܟܘ̈ܟܒܐ.",
      "ܫܠܡ ܫܪܒܐ ܕܥܠ ܗܝܡܢܘܬܐ" ],
    "author" : 
    [ "Sergius of Ras-'ain",
      "Porphyry",
      "Aristotle",
      "Sergius of Ras'ain",
      "Probably also written by Sergius",
      "Bardaisan or Bardesanes",
      "Philip",
      "Socrates",
      "Menander",
      "Mara bar Serapion" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/426",
    "displayTitleEnglish" : "London, BL, Add. 14658Book iBook iiBook iii.Book ivBook vBook viBook viiIsagoge, or Introduction, of Porphyry, probably translated by Sergius of Ras'ainso-called Table of PorphyryCategories of AristotlePhilosophic Discoursetract on negation and affirmationthe Causes of the Universe, according to the views of Aristotle, showing how it is a spheretreatise of Aristotle, Περὶ κόσμου πρὸς Ἀλέξανδρονtract on the Soul, ascribed to Aristotlegenus, species and individualityBook of the Laws of the Countriestreatise by Sergius of Ras'ain, addressed to Theodore, showing how we may know the action (or influence) of the moon, according to the views of the astronomersthe motion of the Sunnames of the Signs of the Zodiac, according to the school of BardaisanSocratesIsocrates, the discourse addressed to DemonicusHypomnemata of Ambrose, an apology for the Christian religioncollection of Sayings, ascribed to MenanderSeveral short articles treating of substance,Part of Several short articles treating of substance,Part of Several short articles treating of substance,Part of Several short articles treating of substance,Part of Several short articles treating of substance,Part of Several short articles treating of substance,collection of ethical and moral sentences, ascribed to Pythagorasdiscourse of Melito the philosopher, spoken before the emperor Antoninusletter of Mara bar Serapion, ܡܪܐ ܒܪ ܣܪܦܝܘܢ, to his son SerapionSayings of PlatoAdvice of Plato to his disciplesection entitled ܫܪܒܐ ܐܚܪܢܐ, containing Platonic definitions of faith, ܗܝܡܢܘܬܐ; God, ܐܠܗܐ; love, ܚܘܒܐ; justice, ܙܕܝܩܘܬܐ; and righteousness, ܟܐܢܘܬܐcollection of maxims, entitled \"the Counsel of Theano(Θεανώ), the female philosopher of the school of Pythagoras\"",
    "persName" : 
    [ " Sergius of Ras-'ain ",
      " Theodore, bishop, of Maru or Merv ",
      " Porphyry ",
      " Aristotle ",
      " Sergius of Ras'ain ",
      " Probably also written by Sergius ",
      " Theodore ",
      " Bardaisan or Bardesanes ",
      " Philip ",
      " Socrates ",
      " Justin Martyr ",
      " Menander ",
      " Mara bar Serapion " ],
    "shelfmark" : 
    [ " Add. 14,658 ",
      " BL Add MS 14658 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܡܐܡܪܐ ܕܥܒܝܕ ܠܣܪܓܝܣ ܩܫܝܫܐ ܘܐܪܟܝܛܪܘܣ. ܥܠ ܗ̇ܝ ܕܐܝܟܢܐ ܢܕܥ ܐܢܫ ܡܢܐ ܡܬܪܥܝܢ ܐܣܛܪ̈ܘܠܓܘ ܒܝܕ ܙܘ̈ܥܐ ܕܟܘ̈ܟܒܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܫܪܒܐ ܕܥܠ ܗܝܡܢܘܬܐ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܕܩܕܡ ܗܢܐ ܕܐܝܬܘܗܝ ܕܬܪ̈ܝܢ: ܕܡܟܬܒܢܘܬܐ ܗܕܐ ܐܘ ܐܚܘܢ ܬܐܕܘܪܐ̣. ܢܣ̣ܒܬ ܡܠܬܐ ܫܘܪܝܐ̣. ܡܢ ܥܘܩܒܐ ܕܥܠ ܢܝܫܗ̇ ܕܟܠܗ̇ ܐܘܡܢܘܬܐ ܡܠܝܠܬܐ̣. ܘܫܪܟܬ ܠܘܬ ܗ̇ܢܝܢ ܒ̈ܢܬ ܩ̈ܠܐ ܕܐܡܝܪ̈ܢ ܠܗ ܠܐܪܝܣܛܘܛܠܝܣ̇. ܩܕܡ ܡܠܦܢܘܬܐ ܕܥܠ ܥܣܪ̈ܐ ܓܢܣ̈ܐ ܩ̈ܕܡܝܐ̇. ܗ̇ܢܘܢ ܕܫܡܗܘ ܐܢܘܢ ܩܛܝܓܘܪ̈ܝܘܣ. ܒܗܢܐ ܕܝܢ ܡܐܡܪܐ ܕܐܝܬܘܗܝ ܕܬܠܬܐ: ܕܝܠܗ̇ ܬܘܒ ܟܕ ܕܝܠܗ̇ ܕܡܟܬܒܢܘܬܐ ܐܡܪܝܢܢ ܗܫܐ̣. ܥܠ ܗ̇ܢܝܢ ܕܒܬܪܟܢ ܡܟܬܒܢ ܠܗ ܠܦܝܠܣܘܦܐ ܒܗ ܒܟܬܒܐ ܗ̇ܘ ܕܥܠ ܥܣܪ̈ܐ ܓܢ̈ܣܐ ܗܠܝܢ ܕܓܘܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܕܩܕܡ ܗܢܐ ܕܐܝܬܘܗܝ ܕܐܪ̈ܒܥܐ ܕܡܟܬܒܢܘܬܐ ܗܕܐ ܐܘ ܐܚܘܢ ܬܐܕܘܪܐ̣. ܢܦ̇ܩܢܢ ܟܠܗ ܫܪܒܐ ܕܥܠ ܟܡܝܘܬܐ̣. ܒ̈ܬܚܘܝܬܐ̣ ܘܒ̈ܦܘܠܓܐ ܕܙܕܩ̈ܝܢ ܠܗ. ܘܐܕܢܚܢܢ ܒܗ ܐܝܟ ܕܡܣܬܒܪܐ ܠܝ ܓܠܝܐܝܬ݂. ܟܠܗ ܪܥܝܢܗ ܕܥܠ ܟܡܝܘܬܐ ܕܐܪܣܛܛܠܝܣ. ܒܗܢܐ ܕܝܢ ܡܐܡܪܐ ܕܗܫܐ ܣܝܡ ܠܢ ܠܡܐܡܪ ܕܐܝܬܘܗܝ ܕܚܡܫܐ̣. ܒܗ̇ ܒܢܩܝܦܘܬܐ ܪܕܝܐ ܡܠܬܐ ܘܡܚܘܝܐ. ܥܠ ܗ̇ܘ ܡܐ ܕܐܝܬܘܗܝ ܕܫܪܟܐ. ܡܢ ܡܠܦܢܘܬܐ ܗܕܐ̣ ܐܝܟ ܚܝܠܐ ܕܣܝܡܐ ܕܡܠܬܗ ܕܦܝܠܣܘܦܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܕܩܕܡ ܗܢܐ ܕܐܝܬܘܗܝ ܕܚܡ̈ܫܐ ܕܡܟܬܒܢܘܬܐ ܗܕܐ ܐܘ ܐܚܘܢ ܬܐܕܘܪܐ̣. ܥܠ ܡܠܦܢܘܬܐ ܕܓܢܣܐ ܗ̇ܘ ܕܠܘܬ [ܡܕܡ]ܡ ܥܒܕܢܢ ܥܘܩܒܐ [ܘܣ]ܡܢܢ ܠܗ ܫܘܠܡܐ ܠܫܪܒܐ ܥܡ ܬܚܘܡܐ ܕܒܥܬܐ ܕܙܕܩܐ ܗܘܬ ܠܗ ܠܓܢܣܐ ܗ̇ܘ. ܗܢܐ ܕܝܢ ܡܐܡܪܐ ܕܗܫܐ ܕܐܝܬܘܗܝ ܕܫܬܐ̣. ܡܢܗ ܟܕ ܡܢܗ ܕܕܘܪ[ܫܐ̣]. ܥܠ ܓܢܣܐ ܗ̇ܘ ܕܙܢܐ ܫܩܝܠ ܠܗ ܢܝܫܐ ܠܡܐܡـ[ـܪ.] ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܐܡܪܐ ܕܫܬܐ ܗ̇ܘ ܕܢܣ̣ܒ ܫܘܠܡܐ ܩܕܡ ܗܢܐ ܐܘ ܐܚܘܢ ܬܐܕܘܪܐ̣. ܗ̣ܘܐ ܣܟܐ ܕܡܠܦܢܘܬܐ ܗ̇ܝ ܕܥܠ ܙܢܐ ܘܥܠ ܗ̇ܢܘܢ ܫܬܐ ܓܢܣ̈ܐ ܐܚܪ̈ܢܐ. ܘܚ̇ܬܡܬ ܒܗ ܡܠܬܐ ܪܗܛܗ̇ ܕܒܟܘܠܗܝܢ ܬܪ̈ܥܝܬܐ̇. ܕܝ̈ܠܝܦܢ ܠܢ ܡܢ ܐܪܝܣܛܘܛܠܝܣ ܘܡܢ ܟܠܗܘܢ ܦܝ̈ܠܣܘܦܐ ܐܚܪ̈ܢܐ̇. ܥܠ ܝܘ̈ܠܦܢܐ ܕܥܣܪ̈ܐ ܓܢܣ̈ܐ ܗ̇ܢܘܢ ܩ̈ܕܡܝܐ̇. ܕܐܝܬܝܗܘܢ ܪܫܐ ܘܫܘܪܝܐ ܕܡܕܪܫܘܬܐ ܘܕܢܘܦܩܐ ܕܒܡܠܝܠܘܬܐ. ܐܠܐ ܡܛܠ ܕܐܝܟܢܐ ܕܐܡܝܪ ܠܢ ܒܫܪ̈ܒܐ ܗ̇ܢܘܢ ܩܕܡ̈ܝܐ: ܠܬܠܬ ܡ̈ܢܘܢ ܡܦܠܓ ܠܗ ܠܦܝܠܣܘܦܐ ܡܐܡܪܐ ܗ̇ܘ ܕܥܠ ܩܛܝܓܘܪ̈ܝܘܣ. ܗܢܘ ܕܝܢ ܠܚܕܐ ܩܕܡܝܬܐ: ܠܗ̇ܝ ܕܥܠ ܒ̈ܢܬ ܩ̈ܠܐ ܡܕܡ ܕܚܫ̈ܚܢ ܠܝܘ̈ܠܦܢܐ ܕܥܠܝܗܘܢ ܕܓܢܣ̈ܐ: ܘܠܐܚܪܬܐ ܕܬܪ̈ܬܝܢ: ܠܗ̇ܝ ܕܚ̇ܒܫܐ ܡܠܦܢܘܬܐ ܝܚܝܕܐܝܬ ܕܝܠܗܘܢ ܕܥܣܪ̈ܐ ܓܢܣ̈ܐ: ܘܠܗ̇ܝ ܬܘܒ ܕܬܠܬܐ: ܕܥܠ ܒ̈ܢܬ ܩ̈ܠܐ ܐܝܠܝܢ ܕܐܬܥܗܕ ܐ̈ܢܝܢ ܒܝܘܠܦܢܐ ܕܝܠܗܘܢ ܕܓܢ̈ܣܐ ܗܠܝܢ: ܘܫܒ̣ܩ ܐ̈ܢܝܢ ܕܠܐ ܬܘܚܡ̣. ܙܕܩ̇ ܠܟ ܕܬܕܥ ܕܥܠ ܡܢܬܗ ܕܡܐܡܪܐ ܗ̇ܝ ܩܕܡܝܬܐ. ܒܡܐܡܪܐ ܗ̇ܘ ܕܬܪ̈ܝܢ ܐܠܦܢܢ܇ ܐܢ ܗ̣ܘ ܕܥܗܝܕ ܐܢܬ ܐܝܠܝܢ ܕܐܬܐܡܪ ܡܢ ܠܥܠ. ܒܡܐܡܪܐ ܕܝܢ ܗ̇ܘ ܕܬܠܬܐ ܘܒܗ̇ܘ ܕܐܪ̈ܒܥܐ ܘܒܗ̇ܘ ܕܚ̈ܡܫܐ ܘܒܗ̇ܘ ܕܫܬܐ. ܥܠ ܡܢܬܗ ܗ̇ܝ ܕܬܪ̈ܬܝܢ ܕܡܐܡܪܐ ܕܐܪܝܣܛܛܠܝܣ ܥܒܕܢܢ ܡܠܬܐ. ܒܡܐܡܪܐ ܕܝܢ ܗܢܐ ܕܫܒܥܐ ܕܗܫܐ ܣܝܡ ܠܢ. ܥܠ ܡ̇ܢܬܐ ܗ̇ܝ ܬܠܝܬܝܬܐ ܕܡܐܡܪܐ ܕܥܠ ܩܛܝܓܘܪ̈ܝܘܣ̣. ܐܡܪܝܢ̣ܢ. ܐܝܟ ܡܐ ܕܙܕܩ̇. ܗܕܐ ܕܝܢ ܐܝܬܝܗ̇ ܐܝܟ ܕܐܦ ܡܢ ܠܥܠ ܐܡܝܪ ܠ̣ܢ ܥܠ ܒ̈ܢܬ ܩ̈ܠܐ ܡܕܡ ܐܝܠܝܢ ܕܐܬܥܗܕܢ ܐ̈ܢܝܢ ܒܡܠܦܢܘܬܐ ܗ̇ܝ ܕܥܠܝܗܘܢ ܕܓܢ̈ܣܐ: ܐܝܬܝܗܝܢ ܕܝـ̣ܢ. ܐܟܙܢܐ ܕܫܘܓܢܝܐ ܘܕܠܩܘܒܠܝܘܬܐ ܘܡܬܬܙܝܥܢܘܬܐ ܘܐܚܪ̈ܢܝܬܐ ܕܐܝܟ ܗܠܝܢ. ܣܝܡ ܠܢ ܗܟܝܠ ܗܫܐ ܠܡܐܡܪ ܥܠ ܗܠܝܢ. ܗܢܘ ܕܝܢ ܥܠ ܕܠܩܘܒܠܝܘܬܐ ܘܥܠ ܫܘܓܢܝܐ ܘܥܠ ܡܬܬܙܝܥܢܘܬܐ. ܘܥܠ ܗܠܝܢ ܕܕܡ̈ܝܢ ܠܗܝܢ. ܕܡܢܐ ܡܫܘܕܥܐ ܟܘܠ ܚܕܐ̣ ܡܢܗܝ̣ܢ. ܘܠܟܡܐ ܙܢ̈ܝܐ ܡܬܦܠܓܐ. ܐܡܪܝܢܢ ܡܕܝܢ ܥܠܝܗܝܢ ܒܦܣ̈ܝܩܬܐ̣. ܗ̇ܘ ܡܐ ܕܡܢ ܕܘ̈ܟܝܬܐ ܣܓ̈ܝܐܬܐ ܝܠܝܦ ܠܢ. ܘܥܗܕܝܢܢ ܠܗ. ܐܢ ܕܝܢ ܐܢܫ ܡ̣ܨܐ ܠܡܫܟܚܘ ܡܕܡ ܐܚܪܢܐ ܕܝܬܝܪ ܐܘ ܚܫܚ ܛܒ ܡܢ ܗ̇ܘ ܕܐܡܪܝܢ̣ܢ. ܠܗ̇ܘ ܙܕܩ̇ ܠܟ ܠܡܩܦ ܐܘ ܐܚܘܢ. ܝܬܝܪ ܡܢ ܕܠܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܒ ܐܠܨܐ ܐܘ ܟܪܘܣܘܪܝܐ̇. ܠܦܘܬ ܡܠܦܢܘܬܐ ܕܟܬܒܐ ܗ̇ܘ ܕܥܠ ܩܛܝܓܘܪ̈ܝܘܣ ܕܐܪܣܛܛܠܝܣ̇. ܥܠ ܗ̇ܝ ܕܢܕܥ ܡܢܐ ܐܝܬܘܗܝ ܓܢܣܐ̇. ܘܡܢܐ ܦܘܪܫܢܐ̇. ܘܡܢܐ ܬܘܒ ܐܕܫܐ̇. ܘܡܢܐ ܕܝܠܝܘܬܐ̇. ܘܡܢܐ ܓܕܫܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܣܝܐ ܡܬܦܠܓܐ̣. ܠܓܘܫܡܐ̣ ܘܠܠܐ ܓܘܡܫܐ. ܓܘܫܡܐ ܡܬܦܠܓ̣. ܠܡܢܦܫܐ ܘܠܠܐ ܡܢܦܫܐ. ܓܘܫܡܐ ܡܢܦܫܐ ܡܬܦܠܓ̣. ܠܚܝܘܬܐ ܘܠܚܝܘܬ ܢܨܒܬܐ̣ ܘܠܢܨܒܬܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܷܘܡܴ̈ܘܢܴܡܘ ܆ ܗܢܘ ܕܝ̣ܢ ܫܘ̈ܝܝ ܫܡܐ ܡܬܐܡܪܝܢ ܗ̇ܢܘܢ ܕܫܡܐ ܕܓܘܐ ܗܘ. ܡܠܬܐ ܕܝܢ ܕܐܘܣܝܐ̣ ܐܚܪܬܐ ܗܝ. ܐܟܙܢܐ ܕܚܝܘܬܐ ܒܪܢܫܐ. ܐܦ ܗ̇ܘ ܕܨܝܪ. ܕܗܠܝܢ ܓܝܪ ܫܡܐ ܒܠܚܘܕ ܕܓܘܐ ܗܘ. ܡܠܬܐ ܕܝܢ ܕܐܘܣܝܐ ܐܚܪܬܐ ܗܝ. ܐܢ ܓܝܪ ܬܫ̇ܠܡ ܕܡ̣ܢܘ ܡܢ ܬܪ̈ܝܢ ܡܢ ܗܠ̣ܢ. (sic) ܡܫ̇ܠܡ ܐܢܬ ܚܝܘܬܐ ܐܝܬܘܗܝ܇ ܕܝܠܢܝܐ ܡܢ ܬܪ̈ܝܢ ܡܢ ܗܠܝܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܪܝܢ ܗܟܝܠ ܚ̈ܟܝܡܝܗܘܢ ܕܝ̈ܘܢܝܐ̣. ܕܡܠܬܐ ܕܡܬܐܡܪܢܘܬܐ ܐܝܬܝܗ̣̇. ܡ̇ܢܬܐ ܙܥܘܪܬܐ ܕܪܘܟܒܗ̇ ܕܡܠܬܐ. ܡܠܬܐ ܕܝܢ ܐܝܬܝܗ̣̇. ܪܗܛܐ ܕܪܘܟܒܗ̇ ܕܡܠܬܐ ܕܡܬܐܡܪܢܘܬܐ. ܕܡܘܕܥܐ ܪܥܝܢܐ ܡܫܠܡܢܐ.܀ ܡ̈ܢܘܬܗ̇ ܕܝܢ ܕܡܠܬܐ ܐܝܬܝܗܝ̣ܢ ܬܡܢܐ. ܗܢܘ ܕܝ̣ܢ. ܫܡܐ. ܡܐܡܪܐ ܕܫܘܬܦܘܬܐ. ܫܪܝܬܐ. ܚܠܦ ܫܡܐ. ܡܩܕܡܐ. ܣܝܡ̇ܐ. ܥܠ ܡܐܡܪܐ. ܐܣܪܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܏ܫܪܒܐ ܏ܐܚܪܢܐ. ܬܠܬ ܐܢܝܢ ܕܗܦܟܢ܀ ܐܦܦܣܝܣ ܟܘܠܢܝܬܐ.܀ ܩܛܦܣܝܣ ܟܘܠܢܝܬܐ.܀ ܩܛܦܣܝܣ ܡܢܬܝܬܐ.܀ ܐܦܘܦܣܝܣ ܓܝܪ ܡܢܬܝܬܐ̣ ܠܐ ܗ̇ܦܟܐ. ܘܐܦܘܦܣܝܣ ܡ̇ܢ ܟܘܠܢܝܬܐ̣. ܨܝܕ ܢܦܫܗ̇ ܗ̇ܦܟܐ. ܕܐܝܟ ܐܝܟܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܡܦܣ ܐܢܐ ܕܒܡܟܣܢܘܬܐ ܕܡܢ ܐܘܝܘܬܐ ܗܘ̇ܝܐ ܒܥܬܟ. ܕܥܠ ܐܝܠܝܢ ܕܫܐܠܬ݂. ܠܡܫܒܩ ܠܟ ܒܟ̈ܬܝܒܬܐ. ܟܕ ܛܒ ܝ̇ܕܥ ܐܢܐ ܐܦ ܥܣܩܘܬܐ ܕܫ̈ܘܐܠܝܟ̣. ܠܐ ܐ̇ܡܐܢܬ ܕܐܝܟ ܕܡܨܐ ܐܢܐ ܐܪܫܘܡ ܠܟ܇ ܕܙܒ̈ܢܝܢ ܣ̈ܓܝܐܢ ܐܦܝܣܬܢܝ܇ ܥܠ ܥ̈ܠܠܬܗ ܩܕܡ̈ܝܬܐ ܕܗܢܐ ܟܠ܇ ܐܝܟ ܬܪܥܝܬܗ ܕܐܪܝܣܛܘܛܠܝܣ.. ܐܝܬܘܗܝ ܕܝܢ ܫܘܪܝܐ ܕܦܐܐ ܠܕܐܝܟ ܗܠܝ̣ܢ. ܐܝܟ ܕܡܣܬܒܪܐ ܠܝ̣ ܕܐܢܫ ܢܣܝܡ ܟܠܗܝܢ ܬܚ̈ܘܝܬܐ ܡ̈ܬܚܙܝܢܝܬܐ ܘܕܫܠܡܢ ܠܪܓܫܬܢ̇. ܘܠܐܝܠܝܢ ܕܢܦܠܢ ܬܚܝܬ ܚܙܬܢ. ܠܐ ܓܝܪ ܡܨܝܐ ܕܐܢܫ ܢܬܚܫܚ ܥܠܝܗܝܢ܇ ܒ̈ܬܚܘܝܬܐ ܕܡܡܠܠܐ. ܡܛܠ ܕܟܠܗܝܢ ܬܚ̈ܘܝܬܐ ܡ̈ܠܝܠܬܐ̣. ܡܢ ܥܠ̣ܬܐ ܘܫܘܪܝܐ ܕܩܕܡܝܗܝܢ ܡܬܪ̈ܟܒܢ. ܠܥܠ̣ܬܐ ܕܝܢ ܩܕܡܝܬܐ̣. ܠܐ ܐܝܬ ܡܕܡ ܕܩܕܝܡ.܀܀ ܐܝܬܝܗܘܢ ܗܟܝܠ ܫܘ̈ܐܠܝܟ̣. ܕܡܢܐ ܐܝܬܘܗܝ ܥܠ̣ܬܐ ܩܕܡܝܬܐ ܕܟܠ. ܘܡܢܐ ܗܝ ܡܥܒܕܢܘܬܗ. ܘܡܢܐ ܗܘ ܙܢܐ ܕܙܘܥܗ ܕܗܢܐ ܓܘܫܡܐ ܕܒܚܘܕܪܐ ܡܢܗ ܡܬܟܪܟ. ܘܥܠ ܡܢܐ ܟܪ̈ܘܟܝܐ ܣܓ̈ܝܐܐ ܐܝܬ ܒܙܘܥܗ ܕܗܢܐ ܓܘܫܡܐ ܕܒܚܘܕܪܐ ܡܬܬܙܝܥ. ܘܐܢ ܩ̣ܢܝܢ ܗܠܝܢ ܕܒܚܘܕܪܐ ܡܬܟܪܟܝܢ ܝܕܥܬܐ ܘܣܘܟܠܐ̇. ܕܟܠܗܝܢ ܐܝܠܝܢ ܕܒܐܬܪ̈ܘܬܐ ܕܠܬܚܬ ܡܢ ܣܗܪܐ ܗ̈ܘܝܢ. ܀ ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܡܐ ܕܐܝܬܘܗܝ ܐܘ ܒܪ̈ܓܫܐ ܡܬܝܕܥ. ܐܘ ܒܗܘܢܐ ܡܬܕܪܟ. ܗ̇ܘ ܕܝܢ ܡܐ ܕܠܪ̈ܓܫܐ ܢ̇ܦܠ̣. ܓܡܝܪܐܝܬ ܝ̇ܗܒ ܬܚܘܝܬܐ ܕܫܘܘܕܥܗ. ܟܠ ܨܒܘ ܓܝܪ ܕܡܚܝܢܐ ܠܪ̈ܓܫܝܢ: ܡܚܕܐ ܕܢ̇ܦܠܐ ܒܚܕ ܡܢ ܪ̈ܓܫܝܢ܆ ܡܘܕܥܐ ܚܙܬܐ ܕܫܟܝܚܘܬܗ̇. ܗ̇ܘ ܕܝܢ ܡܐ ܕܒܡܕܥܐ ܡܬܕܪܟ̣. ܠܘ ܒܝܬܗ ܝ̇ܗܒ ܐܝܕܐ ܕܢܕܥܗ. ܐܠܐ ܒܡܥܒܕܢܘܬܗ.܀ ܢܦܫܐ ܗܟܝܠ ܗܝ̇ ܕܟܣܝܐ ܒܟܝܢܗ̣̇. ܡܢ ܣܘܥܪܢܗ̇ ܗܘ ܡܬܝܕܥܐ. ܏ܐ.܀ ܏ܕܐܢ ܏ܐܝܬܝܗ̇ ܏ܢܦܫܐ. ܡܬܚܙܝܢܘܬܗ ܕܦܓܪܐ̣. ܐܘ ܡܢ ܠܒܪ ܗܘܝܐ̣ ܐܘ ܡܢ ܠܓܘ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܘܩܕܡ ܡܘܕܥܝܢ ܚܢܢ ܕܚܟ̈ܝܡܐ ܓܢܣܐ ܩܪܝܢ ܠܡܕܡ ܕܒܪܥܝܢܐ ܡܬܝܕܥ. ܕܠܘ ܩܢܘܡܐܝܬ ܐܝܬܘܗܝ. ܘܦܪܝܣ ܥܠ ܣܓ̈ܝܐܐ ܕܦܪ̈ܝܫܝܢ ܡܢ ܚܕ̈ܕܐ. ܒܐܕܫܐ ܘܠܘ ܒܡܢܝܢܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܒܬܪ ܕܦܫܩܢܢ ܡܐܡܪܐ ܗ̇ܘ ܕܬܠܬܐ: ܕܐܝܬܘܗܝ ܐܚܪܝܐ ܕܡܟܬܒܢܘܬܐ ܗ̇ܝ ܕܥܠ ܝܘܡ̈ܬܐ ܒܚܘܪ̈ܐ ܐܘ ܐܚܘܢ ܬܐܘܕܪܐ̣. ܡܛܠ ܕܚܙܝܬ݁ ܥܣܩܘܬܐ ܕܪܥܝܢܐ ܕܣܡ ܒܗ ܒܡܐܡܪܐ ܗ̣ܘ ܡܟܬܒܢܐ. ܐܦܝܣܬ ܠܢ ܠܡܪܫܡ ܠܟ ܥܠܝܗ̣̇. ܬܐܘܪܝܐ ܗ̇ܝ ܕܐܬܚܫܚ ܒܗ̇ ܓܠܢܘܣ ܐܝܟ ܕܡܨܝܢܢ ܒ̈ܦܣܝܩܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܚܘܝܬܐ ܡܛܠ ܡܬܬܙܝܥܢܘܬܗ ܕܫܡܫܐ. ܘܕܐܝܟܢܐ ܡܫܟܚ ܐܢܫ ܠܡܕܥ ܟܠ ܐܡܬܝ ܕܡܬܒܥܐ ܕܒܐܝܢܐ ܒܝܬܐ ܘܒܐܝܕܐ ܡܢ ܡ̈ܢܘܬܗ ܪܕܐ ܝܬܝܪ ܚܣܝܪ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܘܩܪܛܘܣ ܐܡ̇ܪ. ܐܘܢ ܐܪܘܣܛܪܦܐ. ܡܢܐ ܐܬܚܙܝܬ ܠܟ ܨܒܘܬܐ ܠܘܬܝ ܠܡܐܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܣܝܐ ܡܬܦܠܓܐ̣. ܓܢܣܐ̇ ܐܕܫܐ̣ ܫܘܚܠܦܐ. ܓܕܫܐ̣ ܕܝܠܝܘܬܐ. ܐܘܣܝܐ ܕܓܘܐ ܗ̇ܝ ܐܚܘܕܬܐ ܕܟܠ܆ ܡܬܦܠܓܐ ܠܓܘܫܡܐ̣ ܘܠܠܐ ܓܘܫܡܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܣܝܐ ܐܝܬܝܗ̣̇ ܓܢܣ ܓܢ̈ܣܝܢ. ܘܣ̈ܓܝܐܬܐ ܚܒܫܐ ܠܓܘ ܡܢܗ̇. ܘܡܬܦܠܓܐ̣ ܠܬܪ̈ܝܢ ܦܘܪ̈ܫܢܝܢ. ܠܒ̣ܪܝܐ̣ ܘܠܠܐ ܒ̣ܪܝܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ ܝܚܝܕܝܘܬ ܫܡܐ ܓܢܣܢܝܐ̣. ܕܥܠ ܝܚܝܕܝܘܬ ܟܝܢܐ ܕܒܫܘܚܠܦ ܩ̈ܢܘܡܐ ܡܫܘܕܥܐ̣. ܐܝܟ ܫܡܐ ܕܐܠܗܐ ܘܕܒܪ ܐܢܫܐ ܘܕܒܥܝܪܐ. ܘܕܫܪܟܐ. ܘܐܝܬ ܝܚܝܕܝܘܬ ܫܡܐ ܐܕܫܢܝܐ ܕܥܠ ܝܚܝܕܝܘܬ ܩ̈ܢܘܡܐ ܕܒܫܘܚܠܦ ܟܝ̈ܢܐ ܡܫܘܕܥܐ. ܐܝܟ ܒܪܢܫܐ ܕܒܢܦܫܐ ܘܦܓܪܐ̇. ܘܡܫܝܚܐ ܒܐܠܗܘܬܐ ܘܐܢܫܘܬܐ܀ ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܣܝܐ ܕܒܪ̈ܝܐ̣ ܓܢܣ ܓܢ̈ܣܝܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܣܝܐ ܓܢܣ ܓܢܣ̈ܝܢ. ܓܘܫܡܐ ܐܕܫܐ̣ ܘܓܢܣܐ. ܓܘܫܡܐ ܢܦܫܢܐ̇ ܐܕܫܐ̣ ܘܓܢܣܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡ̈ܠܐ ܕܦܘܬܓܪܘܣ ܦܝܠܘܣܦܐ ܕܐܡܝܪ̈ܢ ܥܠ ܬܩܢܘܬܐ ܘܫܘܦܪܐ ܕܕܗܒܐ ܩܢ̈ܝܢ ܒܛܥܡܗܝܢ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܠܛܘܢ̣ ܐܡ̇ܪ. ܡܢ̣ܘ ܐܠܗܐ. ܚܝܐ. ܠܐ ܡܝܘܬܐ. ܕܣܦ̇ܩ ܠܟܠ ܛܘ̈ܒܝܢ. ܘܐܝܬܘܗܝ ܟܝܢܗ ܡܢ ܥܠܡ̣. ܠܥܠܬܐ ܕܟܠ ܛܒ̈ܢ܀  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܝܡܢܘܬܐ ܗܕܐ ܗܝ ܕܬܫܪ ܠܡܕܡ ܕܐܝܬܘܗܝ ܟܕ ܫܡ̇ܥ ܐܢܬ ܥܠܘܗܝ. ܩܕܡ ܕܠܐ ܬܚܙܝܘܗܝ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣ̇ܓܝ ܠܡ ܘ̇ܠܐ ܠܗ ܠܗ̇ܘ ܕܡܨܠܐ ܠܐܠܗܐ ܕܢܗܘܐ ܚܟܝܡ. ܕܠܐ ܕܠܩܘܒܠܐ ܕܒܥܘܬܗ ܬܗܘܐ ܨܠܘܬܗ. ܏ܘܫ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܡܪܐ̣ ܢܝܣܢ: ܬܘܪܐ. ܬܪ̈ܝܢ ܨ̈ܠܡ̇ܐ . ܣܪܛܢܐ. ܐܪܝܐ. ܫܒܠܬܐ. ܩܢܫܠܡܐ. ܥܩܪܒܐ. ܨܠܡܐ ܪܒܐ. ܓܕܝܐ. ܕܘܠܐ. ܢܘ̈ܢܐ  <\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Logic and Rhetoric " ] }