
  { "title" : 
    [ "London, BL, Add. 14660",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "commentary of Probus on the περὶ ἑρμηνείας of Aristotle",
      "treatise by Severus Sabocht, bishop of Ḳinnesrīn , on the Syllogisms in the Analytica Priora of Aristotle",
      "letter of Severus Sabocht to the priest Aitīlāhā on certain terms in the treatise περὶ ἑρμηνείας",
      "discourse of Paul the Persian on the art of Logic, addressed to Khusrau Nūshīrwān, king of Persia",
      "anonymous Isagoge, or Introduction to the art of Logic, translated from the Greek by the monk Athanasius, of the convent of Malchus",
      "scholion of Sergius of Rās-'ain on the term σχῆμα" ],
    "syrTitle" : 
    [ "ܫ̣ܠܡ ܒܥܘܕܪܢ ܛܝܒܘܬܗ ܕܡܪܢ: ܦܘܫܩܐ ܗܢܐ: ܕܦܪܝܐܪܡܢܝܘܣ ܕܥܒܝܕ ܠܦܪܘܒܐ.܀. ܫܘܒܚܐ ܠܡܪܢ̇ ܕܚܝܠ̣ ܐܡܝܢ",
      "ܫܠ̣ܡ ܡܐܡܪܐ ܗܢܐ: ܕܒܙܥܘܪ̈ܝܬܐ ܡ̇ܚܘܐ ܡܛܠ ܣܘܠܘܓܝܣܡ̈ܘ ܕܒܐܢܐܠܘܛܝܩܐ ܕܐܪܝܣܛܘܛܠܝܣ: ܕܥܒܝܕ ܠܚܣܝܐ ܡܪܝ ܣܐܘܪܝܐ: ܐܦܣܝܩܘܦܐ ܕܩܢܫܪܝܢ.",
      "ܫܠ̣ܡ ܣܟܘܠܝܘܢ ܗܢܐ: ܕܥܒܝܕ ܠܡܪܝ ܣܐܘܝܪܐ ܐܦܣܝܩܘܦܐ ܕܩܢܫܪܝܢ.",
      "ܫܠ̣ܡ ܡܐܡܪܐ ܕܥܠ ܟܠܗ̇ ܐܘܡܢܘܬܐ ܡܠܝܠܬܐ ܕܐܪܝܣܛܘܛܠܝܣ: ܕܥܒܝܕ ܠܦܘܠܘܣ ܦܘܪܣܝܐ: ܕܡܢ ܕܝܪܫܪ ܡܕܝܢܬܐ: ܠܘܬ ܡ̇ܠܟܐ ܟܣܪܘ. ܘ܍ܘ",
      "ܫܠ̣ܡ ܐܝܣܐܓܘܓܐ ܕܒܙܥܘܪ̈ܝܬܐ: ܕܡܛܠ ܦܪܐܓܡܛܝܐ ܡܠܝܠܬܐ ܘܣܘܠܘܓܝܣܛܝܩܝܬܐ ܕܐܪܝܣܛܘܛܠܝܣ: ܕܡܦܩܐ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ: ܠܢܟܦܐ ܐܚܐ ܐܬܢܣ: ܡܢ ܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܡ̇ܠܟܐ" ],
    "author" : 
    [ "Probus",
      "Severus Sabocht",
      "Paul the Persian",
      "Sergius of Rās-'ain" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/428",
    "displayTitleEnglish" : "London, BL, Add. 14660Digital Catalogue of Syriac Manuscripts in the British Librarycommentary of Probus on the περὶ ἑρμηνείας of Aristotletreatise by Severus Sabocht, bishop of Ḳinnesrīn , on the Syllogisms in the Analytica Priora of Aristotleletter of Severus Sabocht to the priest Aitīlāhā on certain terms in the treatise περὶ ἑρμηνείαςdiscourse of Paul the Persian on the art of Logic, addressed to Khusrau Nūshīrwān, king of Persiaanonymous Isagoge, or Introduction to the art of Logic, translated from the Greek by the monk Athanasius, of the convent of Malchusscholion of Sergius of Rās-'ain on the term σχῆμα",
    "persName" : 
    [ " Probus ",
      " Severus Sabocht ",
      " Paul the Persian ",
      " Sergius of Rās-'ain " ],
    "decorations" : 
    [ "  Probus' commentary on Aristotle's περὶ ἑρμηνείας  . The text is distinguished from the commentary by the letters <span lang=\"syr\" dir=\"rtl\">ܐ<\/span>and <span lang=\"syr\" dir=\"rtl\">ܦ<\/span>in red ink. " ],
    "decorationsType" : "rubrication",
    "shelfmark" : 
    [ " Add. 14,660 ",
      " BL Add MS 14660 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫ̣ܠܡ ܒܥܘܕܪܢ ܛܝܒܘܬܗ ܕܡܪܢ: ܦܘܫܩܐ ܗܢܐ: ܕܦܪܝܐܪܡܢܝܘܣ ܕܥܒܝܕ ܠܦܪܘܒܐ.܀. ܫܘܒܚܐ ܠܡܪܢ̇ ܕܚܝܠ̣ ܐܡܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡ ܡܐܡܪܐ ܗܢܐ: ܕܒܙܥܘܪ̈ܝܬܐ ܡ̇ܚܘܐ ܡܛܠ ܣܘܠܘܓܝܣܡ̈ܘ ܕܒܐܢܐܠܘܛܝܩܐ ܕܐܪܝܣܛܘܛܠܝܣ: ܕܥܒܝܕ ܠܚܣܝܐ ܡܪܝ ܣܐܘܪܝܐ: ܐܦܣܝܩܘܦܐ ܕܩܢܫܪܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡ ܣܟܘܠܝܘܢ ܗܢܐ: ܕܥܒܝܕ ܠܡܪܝ ܣܐܘܝܪܐ ܐܦܣܝܩܘܦܐ ܕܩܢܫܪܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡ ܡܐܡܪܐ ܕܥܠ ܟܠܗ̇ ܐܘܡܢܘܬܐ ܡܠܝܠܬܐ ܕܐܪܝܣܛܘܛܠܝܣ: ܕܥܒܝܕ ܠܦܘܠܘܣ ܦܘܪܣܝܐ: ܕܡܢ ܕܝܪܫܪ ܡܕܝܢܬܐ: ܠܘܬ ܡ̇ܠܟܐ ܟܣܪܘ. ܘ܍ܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡ ܐܝܣܐܓܘܓܐ ܕܒܙܥܘܪ̈ܝܬܐ: ܕܡܛܠ ܦܪܐܓܡܛܝܐ ܡܠܝܠܬܐ ܘܣܘܠܘܓܝܣܛܝܩܝܬܐ ܕܐܪܝܣܛܘܛܠܝܣ: ܕܡܦܩܐ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ: ܠܢܟܦܐ ܐܚܐ ܐܬܢܣ: ܡܢ ܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܡ̇ܠܟܐ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܢܝܫܐ ܐܝܬ ܠܢ ܒܡܐܡܪܐ ܗܢܐ ܕܢܚ̇ܘܐ ܐܝܟ ܕܒܙܥܘܪ̈ܝܬܐ ܐܘ ܟܝܬ ܢܪܫܘܡ.. ܡܛܠ ܙܢ̈ܝܐ ܕܣܘܠܘܓܝܣܡܘ ܩܛܝܓܘܪ̈ܝܩܐ: ܗܠܝܠܢ ܕܒܟܬܒܐ ܕܐܢܘܠܘܛܝ̈ܩܐ ܩܕܡ̈ܝܐ ܕܐܪܝܣܛܘܛܠܝܣ ܦܝܠܣܘܦܐ. ܐܡ̇ܪ ܐܢܐ ܕܝܢ ܡܛܠ ܪܘܟܒܐ ܘܫܪܝܐ ܕܝܠܗܘܢ̣. ܐܟܚܕܐ ܕܝܢ ܘܕܟܡܐ ܘܐܝܠܝܢ ܐܝܬܝܗܘܢ̇ ܬܘܒ ܕܝܢ ܘܕܟܡܐ ܘܐܝܠܝܢ ܐܢܘܢ ܐܣܟܡ̈ܐ ܕܝܠܗܘܢ̇. ܐܝܟ ܐܘܡܢܘܬܐ ܡܠܝܠܬܐ ܘܣܘܢܘܠܓܝܣܛܝܩܝܬܐ ܕܗܘ. ܚܫܚܐ ܠܢ ܓܝܪ ܗܕܐ̣. ܘܣ̇ܓܝ ܡܘܬܪܐ ܠܘܬ ܝܕܥܬܐ ܡܫܡܠܝܬܐ ܕܬܐܘܪܝܐ ܡܠܝܠܬܐ ܘܡܚܘܢܝܬܐ ܕܗܠܝܢ ܕܒܟܬܒܐ ܕܐܦܘܕܝܩܛܝ̈ܩܐ ܐܡܝܪ̈ܢ̇. ܗ̇ܘ ܕܒܗ ܚܬܝܬܐܝܬ ܡܬܚܘܐ ܘܡܬ݀ܦܪܫ ܒܝܕ ܐܘܡܢܘܬܐ ܡܠܝܠܬܐ ܫܪܪܐ ܡܢ ܕܓܠܘܬܐ. ܐܢ ܗܟܝܠ ܗ̇ܝ ܕܢ̇ܕܥ ܫܪܪܐ ܘܢܪܚܩ ܡܢ ܕܓܠܘܬܐ ܡܘܬܪܢܝܬܐ ܐܝܬܝܗ̇: ܗܕܐ ܕܝܢ ܒܝܕ ܣܘܠܘܓܝܣܡܘܣ ܡܨܝܐ ܠܡܕܥ̣. ܘܡܘܬܪܢܝܬܐ ܐܪܐ̣. ܘܣ̇ܓܝ ܚܫܚܐ ܐܝܬܝܗ̇ ܠܢ ܝܕܥܬܐ ܕܗܠܝܢ ܕܒܡܐܡܪܐ ܗܢܐ ܡܬܐܡܪ̈ܢ. ܡܬ݀ܦ̣ܠܓ ܕܝܢ ܗ̣ܘ ܡܐܡܪܐ ܠܬܠܬܐ ܩ̈ܦܐܠܐܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܐܦܝ̤ܣܬ ܣܟܘܠܬܢܘܬܐ ܕܐܚܘܬܟ ܪܘܚܢܝܬܐ ܕܐܥܒܕ ܠܗ̇ ܦܘܪܫܐ ܐܝܟ ܕܒܙܥܘܪ̈ܝܬܐ ܕܒ̈ܢܬ ܩ̈ܠܐ ܗܠܝܢ ܕܒܟܬܒܐ ܕܦܝܪܝܐܪܡܢܝܐܣ ܐܡܝܪ̈ܢ: ܗܢ̣ܘ ܕܝܢ ܕܩܐܛܐܦܐܣܝܣ ܦܫܝܛܬܐ: ܘܩܐܛܐܦܐܣܝܣ ܕܡܛܐܬܣܝܣ: ܘܕܩܐܛܐܦܐܣܝܣ ܓܠܝܙܬܐ: ܘܐܟܚܕܐ ܕܝܢ ܘܕܐܦܘܦܐܣܝܣ ܕܝܠܗܝܢ: ܬܘܒ ܕܝܢ ܘܕܒܐܝ̇ܕܐ ܡܠܬܐ ܡܫܬܪܝܐ ܡܠܬܐ ܕܗ̇ܢܘܢ ܕܐܡ̇ܪܝܢ ܕܠܝܬ ܗ̇ܝ ܕܡܨܝܐ: ܐܠܐ ܗ̇ܝ ܕܡܢ ܐܢܢܩܐ: ܟܕ ܛ̇ܒ ܠܐ ܛܥ̇ܐ ܠܐܝܕܥܬܟ ܕܗܠܝܢ ܕܐܝܟ ܗܟܢ. ܗܐ ܐܝܟ ܕܡܨܝܐ ܒܝܕ ܙܥܘܪ̈ܝܬܐ ܡܛܠ ܦܝܣܬܐ ܕܐܚܘܬܟ ܪܫ̇ܡ ܐܢܐ ܐܘ ܟܝܬ ܡ̇ܥܗܕ ܐܢ̇ܐ ܠܣܟܘܠܬܢܘܬܟ݁. ܗ̇ܝ ܕܣ̈ܓܝܐܬܐ ܡܢ ܙܥܘܪ̈ܝܬܐ ܡܕܪܟܐ. ܠܘ ܐܝܟ ܡ̇ܢ ܕܡܕܡ ܚ̣ܕܬܐ ܘܠܐ ܝܕܝܥ ܠܟ ܐܡ̇ܪ ܐܢܐ̣. ܐܠܐ ܕܠܐ ܐܣܬܒܪ ܟܕ ܫ̇ܬܩ ܐܢܐ܇ ܕܡܕܡ ܕܝܬܝܪ ܥܡܝܩ ܝ̇ܕܥ ܐܢܐ܇ ܐܘ ܕܥܠ ܦܝܣܬܐ ܐܘ ܟܝܬ ܦܘܩܕܢܐ ܕܚܘܒܟ ܡܒܣ̇ܐ ܐܢܐ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܓܕܢܐ ܟܣܪܘ ܡܠ̣ܟ ܡ̈ܠܟܐ ܛ̇ܒܐ ܕܓܒܪ̈ܐ: ܦܘܠܐ ܥܒ̣ܕܟ ܫܠܡ. ܘ܍ܘ ܦܝܠܣܘܦܘܬܐ ܕܐܝܬܝܗ̇ ܝܕܥܬܐ ܫܪܝܪܬܐ ܕܟܠ̣. ܒܟܘܢ ܐܝܬܝܗ̇. ܘܡܢܗ̇ ܕܦܝܠܣܘܦܘܬܐ ܕܒܟܘܢ̇. ܩܘܪ̈ܒܢܐ ܠܟܘܢ ܡܫ̇ܕܪ ܐܢܐ. ܘܠܐ ܗܘ̤ܬ ܕܬܕܡܘܬܐ. ܐܦ ܓܝܪ ܡܢ ܦܪܕܝܣܐ ܕܡܪܘܬܟܘܢ ܩܘܪ̈ܒܢܐ ܠܟܘܢ ܡܩܪܒܝܢ. ܡܢ ܒܪ̈ܝܬܗ ܕܐܠܗܐ̣ ܠܗ ܠܐܠܗܐ ܕܒ̈ܚܐ ܡܕܒܚܝܢ. ܩܘܪܒܢܐ ܕܝܢ ܕܐܢܐ ܡܫ̇ܕܪ ܐܢܐ̣. ܒܝܕ ܡܠܬܐ ܐܝܬܘܗܝ. ܦܝܠܣܘܦܘܬܐ ܓܝܪ ܒܝܕ ܡܠܬܐ ܡܬܓܠܝܐ. ܗ̇ܝ ܕܗ̣ܝ ܛܒܐ ܡܢ ܟܠܗܘܢ ܩܘܪ̈ܒܢܐ ܕܫܪܟܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܦܪܐܓܡܛܝܐ ܡܠܝܠܬܐ ܥܣܩܬܐ ܐܝܬܝܗ̇ ܠܘܬ ܐܪܝܣܛܘܛܠܝܣ: ܡܛܠ ܠܐ ܡܢܣܝܘܬܗ ܥܣܩܬܐ ܕܓܒܪܐ̣. ܕܙܕܩܐ ܐܬܚܫ̇ܒܬ݂. ܕܒܦܣ̈ܝܩܬܐ ܘܦܫܝܛܬܐ ܠܬܫܥܝܬܐ ܕܝܕܥܬܐ ܣܘܠܘܓܝܣܛܝܩܝܬܐ ܒܝܕ ܟܪ̈ܝܬܐ ܐܥܒܕ ܠܟ݂. ܐܝܟܢܐ ܕܒܝܕ ܦܘܪܣܐ ܕܝܬܝܪ ܦܫܝܩ ܘܝܬܝܪ ܓܠܸܐ ܬܪܕܐ. ܠܡܕܥ ܗܟܝܠ ܩܕܡܝܬ܇ ܕܗܠܝܢ ܕܐܝܬܝܗ̈ܝܢ܆ ܡܢܗܝܢ ܡ̇ܢ̣ ܐܘܣܝ̈ܣ ܐܝܬܝܗ̈ܝܢ. ܡܢܗܝܢ ܕܝܢ̣ ܓ̈ܕܫܐ. ܘܐܘܣܝ̈ܣ ܡ̇ܢ̣ ܗܠܝܢ ܕܡܢܗܝܢ ܘܠܗ̈ܝܢ ܡܩܝ̈ܡܢ. ܕܐܝܟ ܐܝܟܢ: ܒܪܢܫܐ ܟܐܦܐ: ܓܕܫ̈ܐ ܕܝܢ ܟܠܗܘܢ܆ ܗ̇ܢܘܢ ܕܒܐܚܪ̈ܢܐ ܐܝܬ ܠܗܘܢ ܗ̇ܝ ܕܢ̇ܗܘܘܢ ܐܝܬܝܗܘܢ. ܕܐܝܟ ܐܝܟܢ̇. ܓܪܡܛܝܩܘܬܐ̣ ܐܘ ܚܘܪܘܬܐ. ܏ܘܫ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܣܟܡܐ ܐܝܬܘܗܝ̣. ܡܙܘܓܘܬܐ ܕܬܪ̈ܬܝܢ ܦܪ̈ܘܛܣܝܣ܇ ܕܒܚܕ ܡܢ ܐܘܪܘܣ ܡܫܘܬܦ̈ܢ܇ ܒܗܠܝܢ ܕܝܢ ܐܘ[ܪ̈ܘ] [ܡـ]ـܫ̈ܚܠܦܢ. ܏ܘܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܘܒܚܐ ܠܡܫܝܚܐ ܐܠܗܐ ܥܡ ܐܒܘܗܝ ܘܪܘܚܗ ܩܕܝܫܐ: ܕܥܠ ܣܒܪܗ ܫ̇ܪܝܢܢ: ܘܒܝܕ ܥܘܕܪܢܐ ܕܡܢ ܛܝܒܘܬܗ ܫ̇ܠ̣ܡܢܢ ܕܠܗ ܬܫܒ̈ܚܢ ܘܒܘܪ̈ܟܢ: ܠܥܠܡ. ܘܥܠܝܢ ܪ̈ܚܡ̣ܘܗܝ: ܘܚܢܢܗ: ܒܟܠ ܙܒܢ: ܘܒܟܠܥܕܢ ܠܥܠܡܝܢ ܐܡܝܢ.܀. ܡܛܠ ܡܪܢ ܨ̇ܠܘ ܥܠ ܡ̇ܢ ܕܟܬ̣ܒ ܍<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ: ܡ̇ܠܟܐ ܕܡ̈ܠܟܐ ܘܡܪܐ ܕܡܪ̈ܘܢ: ܥ̇ܒ̣ܕ ܪ̈ܚܡ̣ܐ ܘܪܘܚܦܐ ܒܝܘܡ ܕܝܢ̣ܟ ܟܐܢܐ: ܥܠ ܟܠܡ̇ܢ ܕܐܫܬܘܬܦ ܒܟܬܒܐ ܗܢܐ ܐܢ ܒܡܠܬܐ ܘܐܢ ܒܥ̇ܒܕܐ. ܫܘܬܦ ܐܢܘܢ ܡܪܝ ܠܚ̈ܝܐ ܚ̣̈ܕܬܐ̣ ܘܠܡܠܟܘܬܐ ܗ̇ܝ ܕܠܐ ܣܟ ܦܛܪܐ: ܗܠܝܢ ܢܗ̈ܘܝܢ̣ ܒܝܕ ܨܠܘܬܐ ܕܟܠܗܘܢ ܡܢܝ̈ܚܢܐ ܕܝܠܟ݁ ܐܡܝܢ̣ ܘܐܡܝܢ.܀.<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Logic and Rhetoric " ] }