
  { "title" : 
    [ "London, BL, Add. 14662",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "abridged recension of the Geoponica",
      "Bk. II. Of the different kinds of soils; the crops suitable for each; the times of sowing and gathering in; manures and their preparation; etc.",
      "Bk. III. Of the grafting, pruning, and planting of trees, especially the vine; calendar of agricultural operations for each month of the year; of the moon",
      "Bk. IV. Of the storing and preserving of the various kinds of fruit",
      "Bk. V. Of the cultivation of the vine",
      "Bk. VI. Of the cultivation of the vine",
      "Bk. VII. Of the cultivation of the vine; how to preserve it from frost, hail, blight, and vermin of all kinds",
      "Bk. VIII. Of the vintage, and the manufacture of wine and vinegar",
      "Bk. IX. Of the grafting of fruit-trees, especially the vine",
      "Bk. X. Of the orchard, and the various sorts of trees to be planted in it",
      "Bk. XI. Of the olive and its oil",
      "Bk. XII. Of vegetables and their cultivation",
      "Bk. XIII. Of bees, neat cattle, horses and asses, sheep, poultry, their diseases, etc.; of catching fish; also of some plants and fruit",
      "Bk. XIV. Of honey and bee-hives; of averting incantations; of the pitching of winejars" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/430",
    "displayTitleEnglish" : "London, BL, Add. 14662Digital Catalogue of Syriac Manuscripts in the British Libraryabridged recension of the GeoponicaBk. II. Of the different kinds of soils; the crops suitable for each; the times of sowing and gathering in; manures and their preparation; etc.Bk. III. Of the grafting, pruning, and planting of trees, especially the vine; calendar of agricultural operations for each month of the year; of the moonBk. IV. Of the storing and preserving of the various kinds of fruitBk. V. Of the cultivation of the vineBk. VI. Of the cultivation of the vineBk. VII. Of the cultivation of the vine; how to preserve it from frost, hail, blight, and vermin of all kindsBk. VIII. Of the vintage, and the manufacture of wine and vinegarBk. IX. Of the grafting of fruit-trees, especially the vineBk. X. Of the orchard, and the various sorts of trees to be planted in itBk. XI. Of the olive and its oilBk. XII. Of vegetables and their cultivationBk. XIII. Of bees, neat cattle, horses and asses, sheep, poultry, their diseases, etc.; of catching fish; also of some plants and fruitBk. XIV. Of honey and bee-hives; of averting incantations; of the pitching of winejars",
    "shelfmark" : 
    [ " Add. 14,662 ",
      " BL Add MS 14662 " ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Agriculture " ] }