
  { "title" : 
    [ "London, BL, Add. 14663",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "\"Explanatio duodecim capitum\" of Cyril of Alexandria, from the seventh anathema to the end",
      " A letter written by the orthodox bishops (Sergius, Marion, ܡܪܝܘܢ, Nonnus, ܢܘܢܐ, Thomas, and John) to the monks of Amid",
      "Not improbably several treatises on the same subject",
      "Against the Diphysites and the council of Chalcedon",
      "Directions regarding the reception of those who have been in communion with heretics (such as the Diphysites and others)",
      "creed of Felix, bishop of Rome",
      "Chapters drawn up by the monks of the western convents",
      "Against Nestorius, comparing his overthrow with that of the older heretics, Simon Magus, ܣܝܡܘܢ ܗ̇ܘ ܚ̇ܪܫܐ, Ebion, ܐܒܝܘܢ, Bar-shūmā the magus, ܒܪܫܘܡܐ ܚ̇ܪܫܐ, Arius, Paul of Samosata, Marcion, Valentinus, Sabellius, Eustathius, Photinus, Porphyrius, and Eunomius",
      "Against the Council of Chalcedon",
      "Extracts from discourses of Philoxenus of Mabūg, regarding the Incarnation and Passion of our Lord",
      "Part 1",
      "Part 2",
      "Part 3",
      "Part 4",
      "Part 5",
      "From a discourse addressed to the monks of Teleda",
      "Against the Council of Chalcedon, especially regarding the restoration of Theodoret and Ibas",
      "Against the Council of Chalcedon",
      "jAgainst Nestorius",
      "Fragments of several homilies of John Chrysostom",
      "From the homily \"Daemones non gubernare mundum\"",
      "From the homily on the impotent man, S. John, ch. v.",
      "From the homily on S. John, ch. v. 17",
      "Part of the homily \"de prophetiarum obscuritate\"",
      "Part of the homily on Gen. i. 1, and on Lent",
      "Two short extracts from the writings of Severus of Antioch" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Cyril of Alexandria",
      "the orthodox bishops (Sergius, Marion, Nonnus, Thomas, and John)",
      "Felix, bishop of Rome",
      "Philoxenus of Mabūg",
      "Philoxenus of Mabūg",
      "John Chrysostom",
      "John Chrysostom",
      "Severus of Antioch" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/431",
    "displayTitleEnglish" : "London, BL, Add. 14663Digital Catalogue of Syriac Manuscripts in the British Library\"Explanatio duodecim capitum\" of Cyril of Alexandria, from the seventh anathema to the end A letter written by the orthodox bishops (Sergius, Marion, ܡܪܝܘܢ, Nonnus, ܢܘܢܐ, Thomas, and John) to the monks of AmidNot improbably several treatises on the same subjectAgainst the Diphysites and the council of ChalcedonDirections regarding the reception of those who have been in communion with heretics (such as the Diphysites and others)creed of Felix, bishop of RomeChapters drawn up by the monks of the western conventsAgainst Nestorius, comparing his overthrow with that of the older heretics, Simon Magus, ܣܝܡܘܢ ܗ̇ܘ ܚ̇ܪܫܐ, Ebion, ܐܒܝܘܢ, Bar-shūmā the magus, ܒܪܫܘܡܐ ܚ̇ܪܫܐ, Arius, Paul of Samosata, Marcion, Valentinus, Sabellius, Eustathius, Photinus, Porphyrius, and EunomiusAgainst the Council of ChalcedonExtracts from discourses of Philoxenus of Mabūg, regarding the Incarnation and Passion of our LordPart 1Part 2Part 3Part 4Part 5From a discourse addressed to the monks of TeledaAgainst the Council of Chalcedon, especially regarding the restoration of Theodoret and IbasAgainst the Council of ChalcedonjAgainst NestoriusFragments of several homilies of John ChrysostomFrom the homily \"Daemones non gubernare mundum\"From the homily on the impotent man, S. John, ch. v.From the homily on S. John, ch. v. 17Part of the homily \"de prophetiarum obscuritate\"Part of the homily on Gen. i. 1, and on LentTwo short extracts from the writings of Severus of Antioch",
    "persName" : 
    [ " Cyril of Alexandria ",
      " the orthodox bishops (Sergius, Marion, Nonnus, Thomas, and John) ",
      " Julian of Halicarnassus, the phantasiast ",
      " Severus of Antioch ",
      " Felix, bishop of Rome ",
      " Philoxenus of Mabūg ",
      " Theodoret ",
      " Ibas ",
      " John Chrysostom ",
      " a bishop " ],
    "shelfmark" : 
    [ " Add. 14,663 ",
      " BL Add MS 14663 ",
      " Add. 14,663, foll. 1–22 ",
      " BL Add MS 14663, foll. 1-22 ",
      " Add. 14,663, fol. 23 ",
      " BL Add MS 14663, fol. 23 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܐܠܗܐ ܪܒܐ ܘܦܪܘܩܢ ܝܫܘܥ ܡܫܝܚܐ܆ ܒܡܠܦܢܘܬܗ ܐܠܗܝܬܐ ܘܝܗܒܬ ܠܚܝ̈ܐ ܕܠܐ ܡܬ̇ܚܒܠܢܘܬܐܠܟܢ̈ܫܐ ܡ̇ܠܦ ܗܘܐ ܟܕ ܐܡ̇ܪ܆ ܕܟܠ ܡ̇ܢ ܕܫܡ̇ܝ ܡ̈ܠܝ ܗܠܝܢ ܘܥܒ̇ܕ ܠܗܝܢ܆ ܢܬܕܡ̇ܐ̣ ܠܓܒܪܐ ܚܟܝܡܐ. ܗ̇ܘ ܕܒܢ̣ܐ ܒܝܬܗ ܥܠ ܫܘܥܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܚܢܢ ܥܘܡܪ̈ܐ ܕܡܥܪܒܐ ܕܒܝܬ ܡܪܝ ܐܝܣܚܩ ܘܕܒܝܬ ܡܪܝ ܒܣ. ܘܕܕܝܪܐ ܪܒܬܐ ܕܬܠܥܕܐ ܘܕܕܝܪܐ ܕܢܦܫ̈ܬܐ: ܘܕܒܝܬ ܡܪܝ ܚܢܝܢܐ ܘܕܒܝܬ ܡܪܝ ܥܩܝܒܐ: ܘܕܠܓܝ̈ܢܐ ܘܕܒܝܬ ܡܪܝ ܩܘܪܩܐ ܕܬܘܪܥܝ ܘܕܒܝܬ ܡܪܝ ܝܘܣܦ ܕܟܦܪܐ ܕܒܪܬܐ: ܥܡ ܫܪܟܐ ܕܟܠܗܘܢ ܥܘܡܪ̈ܐ ܕܡܥܪ̈ܒܝ ܢܗܪܐ܆ ܫܠܡ̇ܝܢܢ ܗܟܢܐ. ܏ܘܫ<\/span>" ],
    "script" : "syr syr syr",
    "material" : "perg perg",
    "classification" : 
    [ " Collected Authors ",
      " Fly Leaves " ] }