
  { "title" : 
    [ "London, BL, Add. 12169",
      "works of John, abbat of the monastery of Mount Sinai, commonly called John Climacus",
      "Spiritual Tablets",
      "Scala Paradisi",
      "Κλῖμαξ",
      "Liber ad Pastorem",
      "metrical discourse of Jacob of Batnae on the expulsion of Adam from Paradise",
      "Select Sayings of Xystus, bishop of Rome",
      "second discourse",
      "third discourse",
      "Select writings of Marcianus the monk",
      "repentance",
      "perfect discipline, that touches the soul, etc.",
      "baptism",
      "Hortatory discourse on the Faith of the Church",
      "Selections from the History of the Egyptian Fathers by Palladius and Hieronymus",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Sayings which Abbā Moses sent to Abbā Poemen with other excerpts" ],
    "syrTitle" : 
    [ "ܫܠܡܬ ܩܕܝܡܘܬ ܡܠܬܐ ܕܡܐܡܪܐ̇. ܗ̇ܘ ܕܡܬܟܢܐ ܠܘ̈ܚܐ ܪ̈ܘܚܢܝܬܐ" ],
    "author" : 
    [ "John Climacus",
      "Jacob of Batnae",
      "Xystus, Bishop of Rome",
      "Marcianus",
      "Marcianus",
      "Palladius",
      "Hieronymus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/51",
    "displayTitleEnglish" : "London, BL, Add. 12169works of John, abbat of the monastery of Mount Sinai, commonly called John ClimacusSpiritual TabletsScala ParadisiΚλῖμαξLiber ad Pastoremmetrical discourse of Jacob of Batnae on the expulsion of Adam from ParadiseSelect Sayings of Xystus, bishop of Romesecond discoursethird discourseSelect writings of Marcianus the monkrepentanceperfect discipline, that touches the soul, etc.baptismHortatory discourse on the Faith of the ChurchSelections from the History of the Egyptian Fathers by Palladius and HieronymusPart aPart bPart cPart dSayings which Abbā Moses sent to Abbā Poemen with other excerpts",
    "persName" : 
    [ " John Climacus ",
      " Jacob of Batnae ",
      " Xystus, Bishop of Rome ",
      " Marcianus ",
      " Palladius ",
      " Hieronymus " ],
    "shelfmark" : 
    [ " Add. 12,169 ",
      " BL Add MS 12169 ",
      " Add. 12,169, foll. 1–178 ",
      " BL Add MS 12169, foll. 1-178 ",
      " Add. 12,169, foll. 179–218 ",
      " BL Add MS 12169, foll. 179-218 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܩܕܝܡܘܬ ܡܠܬܐ ܕܡܐܡܪܐ̇. ܗ̇ܘ ܕܡܬܟܢܐ ܠܘ̈ܚܐ ܪ̈ܘܚܢܝܬܐ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܝܘܐܢܝܣ ܠܝܘܐܢܝ ܠܡܚܕܐ. ܩܒ̇ܠܬ ܠܐܓܪܬܟ ܡܝܩܪܬܐ̇ ܡܠܘܢ ܕܝ̣ܢ. ܠܦܘܩܕܢܐ̇ ܘܠܡܠܒܛܢܘܬܐ ܕܠܥܠ ܡܢ ܚܝܠܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܫܒܚܘ ܘܠܡܒܪܟܘ ܘܠܡܘܪܒܘ ܙܕܩ ܠܐܠܗܐ ܕܫܡܝܐ ܘܡܪܐ ܕܟܠܗ̇ ܐܪܥܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܕܐ ܕܪ̈ܚܡܝ ܐܠܗܐ ܐܝܬܝܗ̇. ܕܠܐ ܒܡܠܬܐ ܒܠܚܘܕ ܒܫܪܪܐ ܢܘܕܘܢ̣. ܐܠܐ ܐܦ ܒܥܒܕܐ ܢܫܒܚܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪܙܐ ܗ̣ܘ ܕܠܐ ܡܬܡܠܠ. ܘܬܗܪܐ ܫܪܝܪܐܝܬ ܘܕܘܡܪܐ. ܥܠ ܡܘܗܒܬܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ̣. ܕܠܐ ܡܬܡܠܠܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܗܝܡܢܘܬܐ ܕܝܢ ܕܝܚܝܕܝܐ ܒܪܐ ܕܐܠܗܐ̣. ܠܝܬ ܠܢ ܦܠܝܓܘܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܝܐ ܕܡܠܬܐ ܐܬܦܪܣ ܠܡܩܢܐ̣ ܗܟܢܐ. ܐܦ ܒܓܘܚܟܐ ܘܒܗܠܟܐ. ܡܢ ܩܫܝܘܬ ܬܪܥܝܬܐ ܕܝ̣ܢ ܥܪܘܩ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܬܓܡܐ ܩܕܡܝܐ ܗܢܐ ܐܝܬܘܗܝ. ܕܐܬܐܡܪ ܡܢܗ ܕܣܒܐ. ܕܫܦܝܪ ܗ̣ܘ ܠܒܪ ܐܢܫܐ̇. ܕܢܡܝܬ ܢܦܫܗ ܡܢ ܩܪܝܒܗ. ܘܒܡܕܡ̣ ܠܐ ܢܚܝܒܝܘܗܝ..<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܘܚ̈ܐ ܪܘܚ̈ܢܝܬܐ ܒܣ܏ܘ. ܒܝܘܢܝܬܐ ܕܝܢ̣ ܩܠܝܡܘܟܣ ܝܘܢܐܝܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܢܝ ܐܓܪܬܗ ܕܐܒܐ ܝܘܐܢܝ ܪܝܫܕܝܪܐ ܕܪܐܝܬܘ. ܕܐܫܬܕܪܬ݀ ܡܢ ܝܘܐܢܝܣ ܪܝܫܕܝܪܐ ܕܛܘܪܣܝܢܝ. ܩ̣ܪܝ ܘܐܣܬܟ̣ܠ ܘܚ̣ܙܝ ܬܗ̣ܪܐ ܕܣܘ̈ܟܠܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܪܝܫܐ ܕܢܙܝܪ̈ܐ ܐܒܐ ܝܘܚܢܢ ܩܠܝܡܩܘܣ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܀ ܫܠܡ ܠܡܟܬܒ ܟܬܒܐ ܗܢܐ ܕܩܕܝܫܐ ܡܪܝ ܩܠܝܡܟܣ ܪܝܫܕܝܪܐ ܕܛܘܪܐ ܩܕܝܫܐ ܕܣܝܢܝ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܐܢܝ ܕܛܘܪ ܣܢܝ (sic) ܗ̇ܘ ܕܣܡ ܟܬܒܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܩܪܗ ܓܝܪ ܪܒܐ ܕܐܠܗܐ ܗܢܘ<\/span>" ],
    "script" : "syr-Syre syr syr syr syr mul syr syr syr",
    "material" : "perg perg",
    "classification" : 
    [ " Individual Authors ",
      " Collected Authors " ] }