
  { "title" : 
    [ "London, BL, Add. 14670",
      "commencement of the first discourse of John Chrysostom to Theodore",
      "Part of a monophysite discourse, perhaps by John Philoponus of Alexandria, on the Union of the Two Natures and the Change resulting therefrom",
      "Part of the works of Isaiah of Scete",
      "Part of Part of the works of Isaiah of Scete",
      "Part of Part of the works of Isaiah of Scete",
      "Part of Part of the works of Isaiah of Scete",
      "Part of Part of the works of Isaiah of Scete",
      "Part of Part of the works of Isaiah of Scete",
      "Part of Part of the works of Isaiah of Scete",
      "Part of Part of the works of Isaiah of Scete",
      "Part of Part of the works of Isaiah of Scete",
      "Part of Part of the works of Isaiah of Scete",
      "Part of Part of the works of Isaiah of Scete",
      "Part of a treatise of Isaiah of Scete",
      "Part of a metaphysico-theological treatise, defining and explaining the terms ܐܘܣܝܐ, ܟܝܢܐ, ܓܕܫܐ, and ܕܝܠܝܬܐ",
      "Part of a letter, containing a confession of faith, addressed to Philoxenus of Mabūg, probably by John II of Alexandria",
      "reply of Philoxenus",
      "short extract from Philoxenus on the Union of the two Natures",
      "commencement of a discourse on the true faith, addressed to the people by John II of Alexandria",
      "Fragments of the martyrdom of Mār Ṭalyā,ܬܠܝܐ ܩܕܝܫܐ",
      "fragment of a discourse of Jacob of Batnae on the people of Sodom",
      "Fragments of a discourse of Jacob of Batnae on the Nativity of our Lord and on the Star that appeared to the Magi",
      "Fragments of a metrical discourse of Jacob of Batnae",
      "Part of a discourse of Jacob of Batnae on the Antichrist",
      "Part of a discourse of Jacob of Batnae on the Ascension of our Lord" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John Chrysostom",
      "John Philoponos",
      "Isaiah of Scetis",
      "John II of Alexandria",
      "Philoxenus of Mabūg",
      "Jacob of Serug" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/510",
    "displayTitleEnglish" : "London, BL, Add. 14670commencement of the first discourse of John Chrysostom to TheodorePart of a monophysite discourse, perhaps by John Philoponus of Alexandria, on the Union of the Two Natures and the Change resulting therefromPart of the works of Isaiah of ScetePart of Part of the works of Isaiah of ScetePart of Part of the works of Isaiah of ScetePart of Part of the works of Isaiah of ScetePart of Part of the works of Isaiah of ScetePart of Part of the works of Isaiah of ScetePart of Part of the works of Isaiah of ScetePart of Part of the works of Isaiah of ScetePart of Part of the works of Isaiah of ScetePart of Part of the works of Isaiah of ScetePart of Part of the works of Isaiah of ScetePart of a treatise of Isaiah of ScetePart of a metaphysico-theological treatise, defining and explaining the terms ܐܘܣܝܐ, ܟܝܢܐ, ܓܕܫܐ, and ܕܝܠܝܬܐPart of a letter, containing a confession of faith, addressed to Philoxenus of Mabūg, probably by John II of Alexandriareply of Philoxenusshort extract from Philoxenus on the Union of the two Naturescommencement of a discourse on the true faith, addressed to the people by John II of AlexandriaFragments of the martyrdom of Mār Ṭalyā,ܬܠܝܐ ܩܕܝܫܐfragment of a discourse of Jacob of Batnae on the people of SodomFragments of a discourse of Jacob of Batnae on the Nativity of our Lord and on the Star that appeared to the MagiFragments of a metrical discourse of Jacob of BatnaePart of a discourse of Jacob of Batnae on the AntichristPart of a discourse of Jacob of Batnae on the Ascension of our Lord",
    "persName" : 
    [ " John Chrysostom ",
      " John Philoponos ",
      " Isaiah of Scetis ",
      " John II of Alexandria ",
      " Philoxenus of Mabūg ",
      " Jacob of Serug " ],
    "shelfmark" : 
    [ " Add. 14,670 ",
      " BL Add MS 14670 ",
      " Add. 14,670, fol. 1 ",
      " BL Add MS 14670, fol. 1 ",
      " Add. 14,670, foll. 2–7 ",
      " BL Add MS 14670, foll. 2-7 ",
      " Add. 14,670, foll. 8–13 ",
      " BL Add MS 14670, foll. 8-13 ",
      " Add. 14,670, fol. 14 ",
      " BL Add MS 14670, fol. 14 ",
      " Add. 14,670, foll. 15–18 ",
      " BL Add MS 14670, foll. 15-18 ",
      " Add. 14,670, foll. 19–22 ",
      " BL Add MS 14670, foll. 19-22 ",
      " Add. 14,670, foll. 23–25 ",
      " BL Add MS 14670, foll. 23-25 ",
      " Add. 14,670, foll. 26–29 ",
      " BL Add MS 14670, foll. 26-29 ",
      " Add. 14,670, foll. 30–35 ",
      " BL Add MS 14670, foll. 30-35 ",
      " Add. 14,670, foll. 36–37 ",
      " BL Add MS 14670, foll. 36-37 ",
      " Add. 14,670, fol. 38 ",
      " BL Add MS 14670, fol. 38 ",
      " Add. 14,670, fol. 39 ",
      " BL Add MS 14670, fol. 39 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܚܝ̈ܝ ܕܝܠܝ̣ ܐܘ ܐܚ̈ܝ̣ ܡܫܝܚܐ ܗܘ. ܚܕܘܬܐ ܓܝܪ ܕܚܝ̈ܝ ܐܢܬܘܢ ܐܝܬܝܟܘܢ̣. ܐܝܟ ܕܟܬܝܒ. ܡܢܘ ܓܝܪ ܣܒܪܢ ܘܚܕܘܬܢ̇ ܐܘ ܟܠܝܠܐ ܕܫܘܒܗܪܢ. ܐܠܐ ܐܢ ܐܢܬܘܢ ܩܕܡ ܐܠܗܐ ܐܒܘܢ . . .  <\/span>" ],
    "script" : "syr-Syre ar syr syr syr-Syre syr-Syre syr-Syre syr-Syre syr-Syre syr-Syre syr-Syre syr-Syre syr-Syre",
    "material" : "perg perg perg perg perg perg perg perg perg perg perg perg",
    "classification" : 
    [ " Individual Authors ",
      " Logic and Rhetoric ",
      " Collected Authors ",
      " Single Lives " ] }