
  { "title" : 
    [ "London, BL, Add. 14684",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "work similar in character to the preceding, exhibiting some of the books of the Old Testament, in the following order",
      "Ruth",
      "Susanna",
      "Esther",
      "Judith",
      "Isaiah",
      "twelve minor Prophets",
      "Jeremiah",
      "Lamentations",
      "two Epistles of Baruch",
      "Epistle of Jeremiah",
      "Ezekiel",
      "Daniel",
      "Psalms",
      "work similar to the preceding, but comprising not only biblical books, but also the works of several Greek Fathers and other writers",
      "New Testament",
      "Acts of the Apostles",
      "three Catholic Epistles",
      "Epistles of S. Paul, in the usual order",
      "four Gospels, according to the Peshitta version",
      "four Gospels, according to the Harklensian version",
      "genealogies of our Saviour (S. Matthew, ch. i., and S. Luke, ch. iii.)",
      "Greek Doctors",
      "writings of Dionysius the Areopagite, as translated by Phocas bar Sergius of Edessa",
      "list of the Byzantine emperors, from Constantine the Great down to Heraclius I",
      "writings of Basil of Caesarea",
      "discourse of Joannes Maro on the Incarnation of God the Word",
      "writings of Gregory Nazianzen, part I",
      "short tract on the various meanings of the word ܡܠܬܐ in the writings of Gregory Nazianzen, with examples",
      "Words from the commentary to certain of the discourses of Gregory Nazianzen",
      "Words from the Διαιτητής, ܕܻܝܰܐܛܺܐܛܝܺܘܣ of Joannes Philoponus",
      "writings of Gregory Nazianzen, part II",
      "letters of Basil and Gregory Nazianzen",
      "names and sayings of the Seven Sages",
      "discourses of Severus of Antioch, in three parts",
      "letter of the synod (of Antioch) to John, patriarch of Alexandria",
      "reply of John to the synod",
      "letter of Severus to John",
      "reply of John to Severus" ],
    "syrTitle" : 
    [ "ܫܠܷܡ̣ܘ . ܫܡ̈ܳܗܷܐ . ܕܰܟܬܴܒܴܐ . ܕܶܐܪܱܡܝܳܐ" ],
    "author" : 
    [ "Baruch",
      "Jeremiah",
      "S. Paul",
      "Dionysius the Areopagite",
      "Basil of Caesarea",
      "Joannes Maro",
      "Gregory Nazianzen",
      "Joannes Philponus",
      "Severus of Antioch",
      "the synod (of Antioch)",
      "John",
      "Severus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/540",
    "displayTitleEnglish" : "London, BL, Add. 14684Digital Catalogue of Syriac Manuscripts in the British Librarywork similar in character to the preceding, exhibiting some of the books of the Old Testament, in the following orderRuthSusannaEstherJudithIsaiahtwelve minor ProphetsJeremiahLamentationstwo Epistles of BaruchEpistle of JeremiahEzekielDanielPsalmswork similar to the preceding, but comprising not only biblical books, but also the works of several Greek Fathers and other writersNew TestamentActs of the Apostlesthree Catholic EpistlesEpistles of S. Paul, in the usual orderfour Gospels, according to the Peshitta versionfour Gospels, according to the Harklensian versiongenealogies of our Saviour (S. Matthew, ch. i., and S. Luke, ch. iii.)Greek Doctorswritings of Dionysius the Areopagite, as translated by Phocas bar Sergius of Edessalist of the Byzantine emperors, from Constantine the Great down to Heraclius Iwritings of Basil of Caesareadiscourse of Joannes Maro on the Incarnation of God the Wordwritings of Gregory Nazianzen, part Ishort tract on the various meanings of the word ܡܠܬܐ in the writings of Gregory Nazianzen, with examplesWords from the commentary to certain of the discourses of Gregory NazianzenWords from the Διαιτητής, ܕܻܝܰܐܛܺܐܛܝܺܘܣ of Joannes Philoponuswritings of Gregory Nazianzen, part IIletters of Basil and Gregory Nazianzennames and sayings of the Seven Sagesdiscourses of Severus of Antioch, in three partsletter of the synod (of Antioch) to John, patriarch of Alexandriareply of John to the synodletter of Severus to Johnreply of John to Severus",
    "persName" : 
    [ " Baruch ",
      " Jeremiah ",
      " Yeshūa’, the son of Rabban Sergius, of Melitene   ",
      " Rabban Sergius, of Melitene  ",
      " the Franks ",
      " the king of the Greeks  ",
      " the Greeks ",
      " Bar-Hebræus ",
      " S. Paul ",
      " Dionysius the Areopagite ",
      " Basil of Caesarea ",
      " Joannes Maro ",
      " Basil ",
      " Gregory Nazianzen ",
      " Joannes Philponus ",
      " Severus of Antioch ",
      " the synod (of Antioch) ",
      " John ",
      " Severus " ],
    "placeName" : 
    [ " Melitene ",
      " the country of Syria ",
      " the land of Syria " ],
    "shelfmark" : 
    [ " Add. 14,684 ",
      " BL Add MS 14684 ",
      " Add. 14,684, foll. 1–36 ",
      " BL Add MS 14684, foll. 1-36 ",
      " Add. 14,684, foll. 37–117 ",
      " BL Add MS 14684, foll. 37-117 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܷܡ̣ܘ . ܫܡ̈ܳܗܷܐ . ܕܰܟܬܴܒܴܐ . ܕܶܐܪܱܡܝܳܐ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܨܒ̇ܐ ܐܢܐ ܐܘ ܪܚ̇ܡ ܫܪܪܐ ܘܪܚ̇ܡ ܝܘܠܦܢܐ ܘܕܚ̇ܠ ܐܠܗܐ: ܕܠܗܠܝܢ ܬܪ̈ܝܢ ܣܘܪ̈ܛܐ ܕܡܢ ܒܨܝܪܘܬܢ ܡܬܟܬܒܝܢ܆ ܕܬܗܘܐ ܕܝܢܐ ܠܐ ܢܣ̇ܒ ܒ̈ܐܦܐ܇ ܘܡܒܚܢܢܐ ܚܬܝܬܐ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܢܨܒ̣ܘܢ ܡܢ ܢܨܒܬܐ ܢܨܒ̇ܘܢ ܡܢ ܨܒܝܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥ܏ܒ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܗ. ܚܕ ܬܪ̈ܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܢܬ ܐܠܦ ܘܐܪܒܥܡܐ ܘܫܒܥܝܢ ܘܐܪܒܥ ܗܘ̣ܐ ܠܢ ܚܬܢܐ ܒܪܝܟܐ ܝܫܘܥ ܒܪ ܪܒܢ ܣܪܓܝܣ ܡܢ ܡܝܠܝܛܝܢܝ. ܡܬ̇ܚ ܡܪܝܐ ܒܚ̈ܝܘܗܝ ܘܡܫܘܐ ܠܗ ܕܢ̣ܛܪ ܦܘ̈ܩܕܢܘܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܢܬ ܐ̈ܠܦ ܏ܘܢـ ܕܝܘ̈ܢܝܐ̣. ܢܦ̣ܩܘ ܦܪ̈ܢܓܝܐ ܠܐܬܪܐ ܕܣܘܪܝܐ. ܘܒܫܢܬ ܐ̈ܠܦ ܏ܘܬ ܏ܘܡܚ܆ ܢܦ̣ܩ ܡ̇ܠ̣ܟܐ ܕܝܘ̈ܢܝܐ ܠܐܪܥܐ ܕܣܘܪܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ. ܣܳܐܠܳܘܢ ܐܬ݂ܝܢܝܐ. ܠܐ ܡܕ̇ܡ ܣܓ݁ܝ ܒ ܒ̣ܺܝܐܰܣ ܦ݁ܐܪܝܢܝܐ ܣܘܓ݂ܐ ܒ̣̈ܝ̣ܫܐ. ܓ. ܦܶܐܪܻܝܐܰܢܕ݂ܪܴܘܣ ܩܘܪܢܬ݂ܝܐ. ܒ݁ܗܘܓ݁ܝܐ ܟ݂ܠ ܡܕ̇ܡ ܐܡ̣ܪ. ܕ. ܬ݂ܰܐܠܐܺܘܣ ܡܝܠܝܣܝܐ. ܕܥ̣ ܢܦ݂ܫܟ. ܗ. ܟ݂ܻܝܠܳܘܢ ܠܐܩܕ݂ܡܘܢܝܐ. ܡܢ ܥܪܒ̣ܘܬ݂ܐ ܐܫܬ݁ܐܠ ܘ. ܦ݁ܺܝܛܰܩܘܳܣ ܠܶܙܒ̣ܺܝܢܴܝܴܐ. ܕ̇ܥ̣ ܙܒܢܐ ܙ. ܩܐܠܷܘܳܒ̣ܠܘܳܣ ܠܝܢܕ̣ܝܐ. ܡܡܫܚܘܬ݂ܐ ܛܪܩܐ<\/span>" ],
    "script" : "syr-Syrj syr syr-Syrj syr grc",
    "material" : "chart chart",
    "classification" : 
    [ " Punctuation " ] }