
  { "title" : 
    [ "London, BL, Add. 14685",
      "Fragments of a Chronicle, in continuation of the Chronicle of Eusebius, composed, as it would seem, by Jacob of Edessa",
      "Section I. treated of the Canon of Eusebius and the error of three years in his calculation.",
      "Section II. treated of the Dynasties which were contemporary with the Roman Empire, but were omitted by Eusebius",
      "Section III. explained what Dynasties were coordinated by Jacob with the Roman Empire.",
      "Section IV. contained separate Chronologies of each of these Dynasties",
      "Chronological Canon" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Jacob of Edessa" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/543",
    "displayTitleEnglish" : "London, BL, Add. 14685Fragments of a Chronicle, in continuation of the Chronicle of Eusebius, composed, as it would seem, by Jacob of EdessaSection I. treated of the Canon of Eusebius and the error of three years in his calculation.Section II. treated of the Dynasties which were contemporary with the Roman Empire, but were omitted by EusebiusSection III. explained what Dynasties were coordinated by Jacob with the Roman Empire.Section IV. contained separate Chronologies of each of these DynastiesChronological Canon",
    "persName" : 
    [ " Jacob of Edessa ",
      " Heraclius I. of Constantinople ",
      "  <span lang=\"syr\" dir=\"rtl\">ܗܪܐܩܠܝܘܣ<\/span> ",
      " Ardeshir III. of Persia ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܪܕܫܝܪ ܒܪܗ ܕܫܝܪܘܝ<\/span> ",
      " Abu Bakr ",
      "  <span lang=\"syr\" dir=\"rtl\">ܐܒܘܒܐܟܪ<\/span>, the successor of Muhammad  ",
      " Muhammad " ],
    "shelfmark" : 
    [ " Add. 14,685 ",
      " BL Add MS 14685 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">The introduction begins with the following outline of the plan and contents of the work. ܟܕ ܐܘܣܒܝܣ ܗ̇ܘ ܕܦܐܡܦܝܠܘܣ ܐܦܝܣܩܘܦܐ ܕܩܐܣܐܪܝܐ ܗ̇ܝ ܕܣܛܪܐܛܘܢ ܕܒܦܐܠܣܛܝܢܝ̣. ܥܒ̣ܕ ܡܟܬܒܘܬ ܙܒ̈ܢܐ ܗ̇ܝ ܪܒܬܐ ܘܟܘܠܢܝܬܐ ܘܛܒܝܒܬܐ ܥܡ ܟܠܗ̇ ܝܨܝܦܘܬܐ ܘܚܦܝܛܘܬܐ: ܘܥܡ ܟܠܗ̇ ܚܬܝܬܘܬܐ ܐܝܟ ܕܡ̇ܨܝܐ ܠܒܢ̈ܝܢܫܐ ܠܡܚ̣ܢܐ ܘܠܡܕܪܟܘ ܠ̈ܙܒܢܐ ܕܡܢ ܪܘܚܩܐ܇ ܘܣܡ ܒܗ̇ ܡܛܟܣܐܝܬ ܠܡܢܝܢܐ ܕܫ̈ܢܝܐ ܘܠ̈ܙܒܢܐ ܘܠܬܫ̈ܥܝܬܐ ܕܒܗܘܢ: ܡܢ ܐܕܡ ܪܝܫ ܛܘܗܡܢ ܥܕܡܐ ܠܫܢܬܐ ܩܕܡܝܬܐ ܕܚ̈ܝܝ ܐܒܪܗܡ ܗ̇ܘ ܐܒܐ ܩܕܡܝܐ ܕܥ̈ܒܪܝܐ: ܘܥܕܡܐ ܠܢܝܢܘܣ ܡ̇ܠܟܐ ܕܬܪܝܢ ܕܐܬܘܪ̈ܝܐ ܗ̇ܘ ܕܒܢ̣ܐ ܠܢܝܢܘܝ: ܘܥܕܡܐ ܠܐܘܪܘܦܣ ܡ̇ܠܟܐ ܕܬܪܝܢ ܕܣܝܩܘܐܘܢ ܗ̇ܝ ܕܒܐܠܕܐ ܐܬܪܐ ܗ̇ܘ ܕܝܘ̈ܢܝܐ: ܡܢ ܟܬܒ̈ܐ ܟܝܬ ܟ̈ܗܢܝܐ ܕܡܘܫܐ ܗ̇ܠܝܢ ܕܠܘܬ ܥ̈ܒܪܝܐ܇ ܘܡܢ ܟ̈ܬܒܐ ܕܬܫ̈ܥܝܬܐ ܟ̈ܠܕܝܬܐ ܘܐܬܘܪ̈ܝܬܐ ܘܐܓܘ̈ܦܛܝܬܐ: ܘܐܠܘܬ ܠܗ̇ ܬܘܒ ܐܚܪܬܐ ܝܬܝܪ ܦܬܝܬܐ ܘܪܘܝܚܬܐ ܕܡܢ ܙܒܢܐ ܗܢܐ ܕܐܬܐܡܪ: ܕܐܒܪܗܡ ܪܝܫ ܐܒ̈ܗܬܐ ܘܕܢܝܢܘܣ ܒܪ ܒܝܠܘܣ ܘܕܐܘܪܘܦܣ ܡ̇ܠܟܐ ܕܣܝܩ̈ܘܐܘܢܝܐ: ܥܕܡܐ ܠܫܢܬܐ ܗ̇ܝ ܕܥܣܪܝܢ ܕܩܘܢܣܛܐܢܛܝܢܘܣ ܙܟ݁ܝܐ ܡ̇ܠܟܐ ܕܪܘܡ̈ܝܐ: ܟܕ ܟܝܬ ܡ̈ܠܟܘܬܐ ܣ̈ܓܝܐܬܐ ܐܬܥܗܕ: ܟ̈ܠܗܝܢ ܗ̈ܠܝܢ ܕܒܐܘܪܘܦܝ ܘܒܠܝܒܘܐܝ ܘܒܐܣܝܐ ܪܒܬܐ ܐܫ̈ܬܠܛܝܢ: ܕܟ̈ܠܕܝܐ ܐܡ̇ܪ ܐܢܐ ܘܕܐܬܘ̈ܪܝܐ ܘܕܣܝܩ̈ܘܐܘܢܝܐ. ܘܕܐܪܓ̈ܝܐ. ܘܕܐܬܝ̈ܢܝܐ܇ ܕܥ̈ܒܪܝܐ ܟܝܬ ܘܕܐܓ̈ܘܦܛܝܐ: ܘܕܠ̈ܛܝܢܝܐ ܗ̇ܢܘܢ ܕܒܬܪܟܢ ܪܘܡ̈ܝܐ: ܕܡ̈ܕܝܐ ܘܕܒ̈ܒܠܝܐ ܘܕܠ̈ܘܕܝܐ ܘܕܦܪ̈ܣܝܐ: ܘܗ̈ܠܝܢ ܟ̈ܠܗܝܢ ܐܚ̈ܪܢܝܬܐ . ܕܒܬܪ ܗܠܝܢ ܒܝܬ ܝ̈ܘܢܝܐ ܐܚ̣̈ܕܝܢ: ܕܡ̈ܩܕܘܢܝܐ ܐܡ̇ܪ ܐܢܐ ܘܕܩܘܪ̈ܝܢܬܝܐ ܘܕܠܐܩܐܕܐܡ̈ܘܢܝܐ: ܘܗܠܝܢ ܬܘ[ܒ ܕܒܬܪ] ܡܘܬܗ ܕܐܠܐܟܣܐܢܕܪܘܣ ܒ̇ܝܫܐ ܐܫ̈ܬܠܛܝـ[ـܢ] . . . ܘܣܘܪܝܐ ܘܐܣܝܐ: ܬܘܒ ܕܝܢ ܐܦ ܠܡܠܟܘܬܐ ܗܕܐ . . . ܕܡܢ ܝܘܠܝܘܣ ܩܐܣܪ ܘܐܓܘܣܛܘܣ ܣܐܒܐܣـ[ـܛܘܣ] . . . ܠܗ ܠܩܘܢܣܛܐܢܛܝܢܘܣ ܙܟ݁ܝܐ: ܟܕ ܦ̇ܪܫ ܟܝܬ . . . ܕܝܠܗܝܢ ܒ̈ܠܚܘܕܝܘܬܐ ܕܫ̈ܢܝܐ: ܘܚܘܝ ܠܙܒـ[ـܢܐ] . . . ܘܫܘܪܝܐ ܘܠܫܪܝܐ ܘܒܘܿܛܠܐ ܕܟܠܚܕܐ ܡܢܗܝـ[ـܢ] . . . ܥ̈ܘܗܕܢܐ ܡܦܪܫܐܝܬ ܕܣ̈ܥܘܪܘܬܐ ܕܚ̈ܕ . . . ܘܕܪ̈ܒܝ ܚ̈ܝܠܘܬܐ: ܘܕܒܐܝܢܐ ܙܒܢܐ ܐܬܝܕܥܘ ܟܠ . . . ܘܡܟܬܒ̈ܢܐ ܗ̈ܠܝܢ ܕܒܟܠܚܕ ܥܡܐ ܐܫܬ . . . ܘܦ̈ܘܐܝܛܐ ܗܠܝܢ ܕܠܘܬ ܝܘ̈ܢܝܐ: ܬܘܒ ܕܝܢ . . . ܘܬܡ̈ܝܗܬܐ ܗܠܝܢ ܕܡܬܛ̈ܒܒܢ ܠܘܬ . . . ܕܓ̈ܒܪܐ ܗܢܘܢ ܕܡܬܬܐܝܬܝܢ ܒ̈ܡܟܬ . . . ܘܡ̈ܟܬܒܢܐ ܕܠܘܬܗܘܢ܆ ܘܒ̈ܢܝܢܐ ܕܡ̈ܕܝܢܬܐ ܘܡܬܓ̈ܠܝܢܘܬܐ ܕܥ̈ܡܡܐ: ܥܡ ܐܚ̈ܪܢܝܬܐ ܣ̈ܓܝܐܬܐ ܗ̈ܠܝܢ ܕܐܣܬ̣ܥ̈ܪܝܢ ܒܙܒܢܐ ܟܠܗ ܗ̇ܘ ܕܐܬܚܒܫ ܒܡܟܬܒܘܬ ܙܒ̈ܢܐ ܗ̇ܝ ܕܡܢܗ: ܘܫܠܡܗ̇ ܟܝܬ ܠܗܕܐ . . . ܕܩ̇ܕܝܡܐ ܝܕܝܥܐ ܡܢ ܟܕܘ ܒܫܢܬܐ ܗ̇ܝ ܕ܏ܟـ ܕܩܘܢܣܛܐܢܛܝܢܘܣ: ܘܡܢ ܗܝܕܝܢ ܘܥܕܡܐ ܠܗܫܐ: ܠܐ ܐܢܫ ܝ̣ܨܦ ܣܟ ܠܡܘܣܦܘ ܥܠ ܩܢܘܢܐ ܗ̇ܘ ܕܡܢܗ: ܠ̈ܙܒܢܐ ܗ̈ܠܝܢ ܕܒܬܪܟܢ ܘܠ̈ܥܘܗܕܢܐ ܗ̇ܢܘܢ ܕܒܗܘܢ̣. ܕܘܿܠܝܐ ܐܟܚܕܐ. ܐܬܚ̇ܫܒܬ ܕܐܝܬܝܗ̇ ܘܐܠܨܝܬܐ̣. ܕܠܐ ܐܫܒܘܩ ܕܠܐ ܪܘܫܡܐ ܠ̈ܣܘܥܪܢܐ ܗܠܝܢ ܕܡܢ ܗܝܕܝܢ ܘܥܕܡܐ ܠܗܫܐ: ܟܡܐ ܟܝܬ ܕܐܠܗܐ ܡܥܕܪ ܘܚܝܠܐ ܣ̇ܦܩ. ܐܠܐ ܐܟܡܐ ܕܗ̣ܘ ܪܫ̣ܡ ܩܢܘܢܐ ܕܣ̇ܝܡܐ ܕܙܒ̈ܢܐ: ܘܚܒ̣ܫ ܒܗ ܒ̈ܦܣܝܩܬܐ ܣ̈ܘܥܪܢܐ ܕܗܝܕܝܢ: ܘܣܡ ܒܗ ܠܫ̈ܢܝܐ ܕܡ̈ܠܟܘܬܐ ܚܕܐ ܠܘܩܒܠ ܚܕܐ ܩܪܝܒܐܝܬ: ܐܝܟܢܐ ܕܢܗܘܐ ܦܫܝܩ ܠܡܐܠܦ ܠܗ̇ܢܘܢ ܕܦ̇ܓܥܝܢ: ܕܐܝܠܝܢ ܒܙܒܢ ܐܝܠܝܢ ܐܝܬܝܗܘܢ̣. ܐܢ ܡ̈ܠܟܐ ܟܝܬ ܐܝܬܝܗܘܢ ܐܘ ܪ̈ܝܫܝ ܚ̈ܝܠܐ: ܘܐܢ ܐܢ̈ܫܝܢ ܚ̈ܟܝܡܐ ܐܘ ܡ̈ܟܬ . . . ܐܘ ܡܢ ܗ̇ܢܘܢ ܕܐܝܟܢ ܕܗ̣ܘ ܒܡܕܡ ܡܬܢܨ̇ܚܝ̣ܢ ܗܟܢܐ ܐܟܙܢܐ ܒܗ̇ ܒܕܡܘܬܐ ܐܣ̇ܝܡ ܩܢܘܢܐ ܚܕܬܐ ܡܢ ܫܢܬܐ ܗ̇ܝ ܕ܏ܟـ ܕܩܘܢܣܛܢܛܝܢܘܣ܇ ܕܚ̇ܒܫ ܠܙܒ̈ܢܐ ܗ̈ܠܝܢ ܕܒܬܪܟܢ̇. ܘܐܣ̇ܕܘܪ ܒܗ ܩܪܝܒܐܝܬ ܚܕܐ ܠܘܩܒܠ ܚܕܐ: ܠ̈ܫܢܝܐ ܕܡ̈ܠܟܘܬܐ ܗ̈ܠܝܢ ܕܒܗ ܡ̈ܬܬܐܝܬܝܢ܇ ܗ̇ܢܝܢ ܟܝܬ ܕܡܬܝܕܥܝܢ ܠܢ ܝܘܒ̈ܠܐ ܕܙܒ̈ܢܐ ܕܩܝܘܡܘܬܗܝܢ܇ ܘܠ̈ܣܘܥܪܢܐ ܕܐܣܬܥ̣ܪܘ ܒ̈ܙܒܢܐ ܕܟܠܚܕ܇ ܘܠܐܝܠܝܢ ܕܥܡ ܟܠܚܕ ܡܬܛ̇ܒܒܝܢ ܗܘܘ ܒܐܝ̇ܕܐ ܕܗ̣ܝ ܐܘ ܡܝܬܪܘܬܐ ܐܘ ܢܨܝܚܘܬܐ܀ ܡܛܠ ܕܝܢ ܕܐܠܨ̇ܐ ܕܗ̈ܠܝܢ ܕܩܕܡ ܗܢܐ ܚ̈ܫܚܢ ܢܩܕܘܡ ܢܣܝܡ ܘܢܛ̇ܝܒ: ܐܝܬܐ ܕܗܢ̣ܝܢ ܗܠܝܢ ܢܐܡܪ ܘܢܚܘܐ ܩܕܡܐܝܬ. ܐܝܬܝܗܝܢ ܕܝܢ ܐܝܠܝܢ ܕܡܬܒ̈ܥܝܢ ܘܚ̈ܫܚܢ ܩܕܡܘܗܝ ܕܩܢܘܢܐ̣ ܗܠܝܢ܀ ܩܕܡܐܝܬ ܡ̇ܢ ܡܛܠ ܫܘܠܡܐ ܕܩܢܘܐܢ ܗ̇ܘ ܕܐܘܣܒܝܘܣ: ܘܡܛܠ ܟܡܝܘܬܐ ܕܫ̈ܢܝܐ ܕܙܒܢܐ ܗ̇ܘ ܕܒܗ̣. ܘܕܐܝܟܢܐ ܙܕܩ ܕܢܬܡ̣ܢܐ ܗܢܐ ܚܕܬܐ ܕܝܠܢ ܘܢܬܬ݀ܠܘܬ ܠܗ̇ܘ܀ ܒܬܪܟܢ ܕܝܢ܆ ܕܢܚ̇ܘܐ ܕܐܝܠܝܢ ܡ̈ܠܟܘܬܐ ܐܝܬ ܗܘ̣ܐ ܒܙܒܢܐ ܗ̇ܘ ܩܕܡ ܙܒܢܐ ܕܫܘܠܡܗ ܕܩܢܘܢܐ ܥܡ ܡܠܟܘܬܐ ܕܪܘܡ̈ܝܐ܇ ܘܠܐ ܐܬܥܗܕ ܐܢ̈ܝܢ ܡܫܡܠܝܐܝܬ ܗ̣ܘ ܐܘܣܒܝܣ܀ ܒܬܪ ܗܕܐ ܕܝܢ ܬܘܒ: ܘܕܐܝܠܝܢ ܐܝܬܝܗܝܢ ܡ̈ܠܟܘܬܐ܇ ܗܠܝܢ ܕܚܢܢ ܥܬܝܕܝܢܢ ܠܡܣܡ ܒܗ ܒܩܢܘܢܐ܇ ܥܡܗܘܢ ܘܠܘܩܒܠܗܘܢ ܕܡ̈ܠܟܐ ܕܪܘܡ̈ܝܐ ܐܟܚܕܐ ܩܪܝܒܐܝܬ ܚܕ ܠܘܩܒܠ [ܚܕ]܀ ܒܬܪܟܢ ܕܝܢ ܬܘܒ܆ ܡܚܘܝܢܘܬܐ ܝܕܝܥܬܐ ܕܝܘܒܠܐ ܕܙܒ̈ܢܐ [ܕܟـ]ـܠܚܕܐ ܡܠܟܘܬܐ ܡܢܗ̇ ܘܠܗ̇. ܘܗܟܢܐ ܟܕ ܗ̈ܠܝܢ ܟ̈ܠܗܝܢ [ܡܬܐ]ܡܪ̈ܢ ܘܡܬܛ̈ܝܒܢ܆ ܦܫܝܩܐ ܢܗܘܸܐ ܠܢ܆ ܐܦ ܬܘܩܢܗ . . . ܕܩܢܘܢܐ܀  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܘܠܘܡܦܝܐܣ ܏ܪܥܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܠܘܡܦܝܐܣ ܏ܫܢܒ<\/span>" ],
    "script" : "syr",
    "material" : "chart",
    "classification" : 
    [ " History " ] }