
  { "title" : 
    [ "London, BL, Add. 14686",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "first part of a Jacobite Lectionary for the festivals of the whole year.",
      "Consecration of the Church",
      "Annunciation of Zacharias",
      "Annunciation of the blessed Virgin",
      "Visit of Mary to Elisabeth",
      "Nativity of S. John the Baptist",
      "Revelation of S. Joseph",
      "Nativity of our Lord",
      "Commemoration of the blessed Virgin",
      "Massacre of the Innocents",
      "Circumcision of our Lord",
      "Epiphany",
      "Decollation of S. John the Baptist",
      "S. Stephen the protomartyr",
      "first Sunday after the Epiphany",
      "second Sunday",
      "third Sunday",
      "fourth Sunday",
      "Presentation of our Lord in the Temple",
      "Week of Nineveh",
      "Tuesday of the Week of Nineveh",
      "Wednesday of the Week of Nineveh",
      "Commemoration of the Priests",
      "Sunday of the Dead",
      "first Sunday in Lent",
      "Monday in the first week of Lent",
      "Tuesday in the first week of Lent",
      "Wednesday in the first week of Lent",
      "Thursday in the first week of Lent",
      "Friday in the first week of Lent",
      "Saturday in the first week of Lent",
      "second Sunday in Lent",
      "third Sunday of Lent",
      "fourth Sunday of Lent",
      "fifth Sunday of Lent",
      "sixth Sunday, or that of the Miracles",
      "At the celebration of the holy Eucharist on Friday",
      "Saturday of the Resurrection of Lazarus",
      "Palm Sunday",
      "Passion or Holy Week",
      "Monday of Holy Week",
      "Tuesday of Holy Week",
      "Wednesday of Holy Week",
      "Thursday of Holy Week",
      "Good Friday",
      "adoration of the Cross",
      "Saturday of Annunciation",
      "Great Sunday of the Resurrection",
      "second Sunday after (of) the Resurrection, and Monday of the week in albis",
      "third Sunday, and Tuesday of the week in albis",
      "fourth Sunday, and Wednesday of the week in albis",
      "fifth Sunday, and Thursday of the week in albis",
      "Friday of the week in albis, and the sixth Sunday after (of) the Resurrection",
      "seventh Sunday after (of) the Resurrection, and the Saturday of the week in albis",
      "eighth Sunday after (of) the Resurrection, or New (Low) Sunday",
      "Ascension of our Lord",
      "Pentecost or Whitsun Day",
      "Commemoration of the Apostles",
      "Of the Martyrs and the holy Fathers",
      "Transfiguration",
      "Decease of the blessed Virgin Mary",
      "Festival of the holy Cross",
      "Consecration of the Water" ],
    "syrTitle" : 
    [ "ܫ̣ܠܡܬ݁ ܦ̇ܠܓܘܬܐ ܩܕܡܝܬܐ ܕܩܪ̈ܝܢܐ ܕܥܐܕ̈ܐ ܡܪ̈ܐܢܝܐ." ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/544",
    "displayTitleEnglish" : "London, BL, Add. 14686Digital Catalogue of Syriac Manuscripts in the British Libraryfirst part of a Jacobite Lectionary for the festivals of the whole year.Consecration of the ChurchAnnunciation of ZachariasAnnunciation of the blessed VirginVisit of Mary to ElisabethNativity of S. John the BaptistRevelation of S. JosephNativity of our LordCommemoration of the blessed VirginMassacre of the InnocentsCircumcision of our LordEpiphanyDecollation of S. John the BaptistS. Stephen the protomartyrfirst Sunday after the Epiphanysecond Sundaythird Sundayfourth SundayPresentation of our Lord in the TempleWeek of NinevehTuesday of the Week of NinevehWednesday of the Week of NinevehCommemoration of the PriestsSunday of the Deadfirst Sunday in LentMonday in the first week of LentTuesday in the first week of LentWednesday in the first week of LentThursday in the first week of LentFriday in the first week of LentSaturday in the first week of Lentsecond Sunday in Lentthird Sunday of Lentfourth Sunday of Lentfifth Sunday of Lentsixth Sunday, or that of the MiraclesAt the celebration of the holy Eucharist on FridaySaturday of the Resurrection of LazarusPalm SundayPassion or Holy WeekMonday of Holy WeekTuesday of Holy WeekWednesday of Holy WeekThursday of Holy WeekGood Fridayadoration of the CrossSaturday of AnnunciationGreat Sunday of the Resurrectionsecond Sunday after (of) the Resurrection, and Monday of the week in albisthird Sunday, and Tuesday of the week in albisfourth Sunday, and Wednesday of the week in albisfifth Sunday, and Thursday of the week in albisFriday of the week in albis, and the sixth Sunday after (of) the Resurrectionseventh Sunday after (of) the Resurrection, and the Saturday of the week in albiseighth Sunday after (of) the Resurrection, or New (Low) SundayAscension of our LordPentecost or Whitsun DayCommemoration of the ApostlesOf the Martyrs and the holy FathersTransfigurationDecease of the blessed Virgin MaryFestival of the holy CrossConsecration of the Water",
    "persName" : 
    [ " Bacchus ",
      " Rabban Yeshūa’ ",
      " Athanasius " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara ",
      " Antioch " ],
    "shelfmark" : 
    [ " Add. 14,686 ",
      " BL Add MS 14686 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫ̣ܠܡܬ݁ ܦ̇ܠܓܘܬܐ ܩܕܡܝܬܐ ܕܩܪ̈ܝܢܐ ܕܥܐܕ̈ܐ ܡܪ̈ܐܢܝܐ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 205 b there is a note, stating that this volume and its companion were written in the year 1566 , A.D. 1255 , in the convent of S. Mary Deipara , by a monk named Bacchus . At this time Rabban Yeshūa’ was abbat of the convent, and Athanasius was patriarch of Egypt. The see of Antioch was then vacant.   <span lang=\"syr\" dir=\"rtl\">ܫܩ̣ܠܬ݀ ܣܟܐ ܘܫܘܡܠܝܐ̣. ܦܠܓܘܬܐ ܗܕܐ ܩܕܡܝܬܐ ܕܦܘܪܫ ܩܪ̈ܝܢܐ ܕܟܠܗ̇ ܫ̇ܢ̣ܬܐ̣. ܕܚܕܒܫ̈ܒܐ ܘܕܥ̈ܐܕܐ ܡܪ̈ܐܢܝܐ. ܥܡ ܚܒܪܬܗ̇. ܒܫܢܬ ܐܠܦ ܘܚܡܫ̈ܡܐܐ ܘܐܫ̈ܬܝܢ ܘܫܝܬ ܕܝ̈ܘܢܝܐ ܢܟ̈ܝ̣ܠܐ. ܒܥܣܪܝܢ ܘܫܒܥܐ ܝ̈ܘܡܬܐ ܒܐܝܠܘܠ ܝܪܚܐ. ܒܝ̈ܘܡܝ ܩܝ̈ܘܡܐ ܕܥܕܬܐ. ܡܪܝ ܐܬܐܢܣܝܘܣ ܦܐܛܪܝܪܟܐ ܕܡܨܪܝܢ. ܥܕܬܐ ܕܝܢ ܕܝܠܢ ܣܘܪ̈ܝܝܐܐ̣ ܕܠܐ ܪܝܫܐ ܗܘܬ݀ ܒܗ̇ܘ ܙ̇ܒ̣ܢܐ܀ ܐܬܟ̈ܬܒܝܢ ܕܝܢ ܗ̣ܝ ܘܚܒܪܬܗ̇. ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܝ̇ܠܕܬ݀ ܐܠܗܐ ܕܝܠܢ ܣܘܪ̈ܝܐܐ܆ ܕܒܡܕܒܪܐ ܕܡܨܪܝܢ ܐܘܟܝܬ ܬܩ̇ܠ ܠܒܐ (ϢⲒϨⲎⲦ) ܀ܟܬ̣ܒ ܐܢ̈ܝܢ ܕܝܢ ܣܒܐ ܡܚܝ̣ܠܐ ܘܡܠܸܐ ܡ̈ܘܡܐ ܘܚܒܪ̈ܬܐ ܕܫܡܗ ܒܐܟܘܣ܆ ܠܗ̇ ܠܕܝܪܐ ܐܡ̣ܝܪܐ. ܐܟܡ̇ܢ ܕܢܩ̣ܪܘܢ ܘܢܫ̇ܡܫܘܢ ܒܗ̈ܝܢ. ܘܢܨ̇ܠܘܢ ܥܠܘܗܝ ܘܥܠ ܐܒܗ̈ܘܗܝ. ܘܕܢܗ̣ܘܐ ܠܗ ܥܘܗܕܢܐ ܘܫܘܬܦܘܬܐ. ܒܨ̈ܠܘܬܐ ܘܒܬܫ̈ܡܫܬܐ ܘܒܩܘܪ̈ܒܐ ܕܡܫ̇ܬܡܠܝܢ ܒܕܝܪܐ ܗܕܐ ܩܕܝܫܬܐ̣. ܥܕܡܐ ܠܥܠܡ܀ ܘܒ̇ܥܐ ܐܢ̣ܐ ܘܡܬܟ݁ܫܦ ܐܢ̣ܐ ܟܕ ܡܬܓܪܓܚ ܐܢ̣ܐ ܩܕܡ ܟܠ ܐܚܐ ܦܪܘܫܐ̣. ܕܩ̇ܪܐ ܒܗܘܢ ܐ̇ܘ ܡ̇ܐܨܚ ܡܢܗܘܢ. ܕܐܢ ܢܫܟ̣ܚ ܦܘܕܐ ܐܘ̇ ܓܠܛܐ (غَلَط) ܢܬܪܨ ܒܚܘܼܒܐ̣ ܘܠܐ ܢܥ̣ܕܘܠ ܠܥܕܝ̣ܠܐ ܘܡܚ̇ܝܒܐ. ܡܛܠ ܕܟܠ ܒܪܝܐ̣ ܚܲܣܝܪ. ܘܠܝܬ ܐܢܫ ܡܫܲܡܠܝܐ̣. ܐܠܐ ܐܢ ܐܠܗܐ ܒܠܚܘܕ܀ ܘܐܢܬܘܢ ܐܒ̈ܗܝ ܘܐܚ̈ܝ܆ ܦܠܓܐ ܚܝܠ̣ܬܢܝܬܐ ܘܟܢܘܫܝܐ ܕܕܝܪ̈ܝܐ ܢܟܦ̈ܐ ܘܩ̈ܕܝܫܐ. ܘܝܚ̈ܝ̣ܕܝܐ ܒܚܝܪ̈ܐ ܘܐܟ̈ܣܢܝܐ ܫܪܝܪ̈ܐ. ܥܡ ܪܝܫܕܝܪܐ ܡܝܩܪܐ. ܡܬܚ̣ܢܢܢ ܐܢ̣ܐ ܟܕ ܡܬܓ݁ܪܓܚ ܐܢ̣ܐ ܩܕܡܝܟܘܢ. ܕܠܐ ܬܥܕܠܘܢܢܝ ܡܛܠ ܡܚܝ̣ܠܘܬܐ ܕܟܬܝ̣ܒܬܐ. ܘܡܢ ܗ̇ܝ ܕܐܝܟ ܚܲܝܠܐ ܠܐ ܒ̇ܨܪܬ ܐܠܗܐ ܣ̇ܗܕ. ܡܛܠ ܕܣ̇ܓܝ ܡܚܝ̣ܠ ܐܢ̣ܐ ܡܢ ܣܝܒܘܬܐ. ܘܐܝܕ̈ܝ ܗܐ ܪ̈ܥܠܢ ܘܥ̈ܝܢܝ ܚ̈ܫܟܝ܆ ܘܟܘܪ̈ܗܢܐ ܐܡܝ̈ܢܐ ܗܐ ܬܟ̈ܒܝܢ ܥܠܝ. ܘܟܠܝܘܡ ܡ̇ܘܬܐ ܫ̇ܐܠ ܐܢ̣ܐ܀ ܘܒ̇ܥܐ ܐܢ̣ܐ ܡܢ ܛܝܒ̈ܘܬܟܘܢ. ܕܬܗܘܘܢ ܡܨ̈ܥܝܐ ܒܝܬ ܐܠܗܐ ܘܠܛܒܝܥܘܬܝ܆ ܕܟܒܪ ܒܨ̈ܠܘܬܟܘܢ ܚ̇ܐܢ ܠܝ ܘܡܚ̇ܣܐ ܠܝ܀ ܘܗ̇ܘ ܕܒܚܘܼܒܐ ܘܦܪܘܫܘܬܐ ܡܨ̇ܠܐ ܥܠܝ. ܐܦ ܗ̣ܘ ܢܬܚ̇ܣܐ ܡܢ ܐܠܗܐ ܐܡܝܢ܀ ܘܨܲܠܘ ܥܠ ܐܚܐ ܕܝܠ ܪܘܚܢܝܐ ܪܒܢ ܚܒܝܒ ܕܒܗܝܡܢܘܬܐ ܗܐ ܡܫܡܫ ܠܝ܀ ܘܨܲܠܘ ܥܠ ܐܚܐ ܕܝܠܝ ܕܡ̇ܢܝܐ ܪܒܢ ܣܪܓܝܣ ܕܥ̣ܢܕ܀ ܘܨܲܠܘ ܥܠ ܕܕܐ ܕܝܠܝ ܪܒܢ ܐܫܥܝܐ ܕܥܢ̣ܕ ܕܗ̣ܘ ܪܒܝܢܝ ܘܐܠܦ̣ܢܝ܀ ܫܘܒܚܐ ܠܐܒܐ ܘܠܒܪܐ ܘܠܪܘܚܐ ܩܕܝܫܐ ܠܥܠܡ ܥܠܡܝ̣ܢ ܐܡܝܢ. ܘܨܠܘ ܥܠ ܪܒܢ ܝܫܘܥ ܪܝܫ ܕܝܪܐ ܕܒܝܨܝܦܘܬܗ ܐܬܟ̈ܬܒܝܢ.<\/span> See Renaudot, Hist. Patr. Alexandrin. Jacobit, p. 599 ; Le Quien, Oriens Christ., t. ii., col. 493    " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܩ̣ܠܬ݀ ܣܟܐ ܘܫܘܡܠܝܐ̣. ܦܠܓܘܬܐ ܗܕܐ ܩܕܡܝܬܐ ܕܦܘܪܫ ܩܪ̈ܝܢܐ ܕܟܠܗ̇ ܫ̇ܢ̣ܬܐ̣. ܕܚܕܒܫ̈ܒܐ ܘܕܥ̈ܐܕܐ ܡܪ̈ܐܢܝܐ. ܥܡ ܚܒܪܬܗ̇. ܒܫܢܬ ܐܠܦ ܘܚܡܫ̈ܡܐܐ ܘܐܫ̈ܬܝܢ ܘܫܝܬ ܕܝ̈ܘܢܝܐ ܢܟ̈ܝ̣ܠܐ. ܒܥܣܪܝܢ ܘܫܒܥܐ ܝ̈ܘܡܬܐ ܒܐܝܠܘܠ ܝܪܚܐ. ܒܝ̈ܘܡܝ ܩܝ̈ܘܡܐ ܕܥܕܬܐ. ܡܪܝ ܐܬܐܢܣܝܘܣ ܦܐܛܪܝܪܟܐ ܕܡܨܪܝܢ. ܥܕܬܐ ܕܝܢ ܕܝܠܢ ܣܘܪ̈ܝܝܐܐ̣ ܕܠܐ ܪܝܫܐ ܗܘܬ݀ ܒܗ̇ܘ ܙ̇ܒ̣ܢܐ܀ ܐܬܟ̈ܬܒܝܢ ܕܝܢ ܗ̣ܝ ܘܚܒܪܬܗ̇. ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܝ̇ܠܕܬ݀ ܐܠܗܐ ܕܝܠܢ ܣܘܪ̈ܝܐܐ܆ ܕܒܡܕܒܪܐ ܕܡܨܪܝܢ ܐܘܟܝܬ ܬܩ̇ܠ ܠܒܐ (ϢⲒϨⲎⲦ) ܀ܟܬ̣ܒ ܐܢ̈ܝܢ ܕܝܢ ܣܒܐ ܡܚܝ̣ܠܐ ܘܡܠܸܐ ܡ̈ܘܡܐ ܘܚܒܪ̈ܬܐ ܕܫܡܗ ܒܐܟܘܣ܆ ܠܗ̇ ܠܕܝܪܐ ܐܡ̣ܝܪܐ. ܐܟܡ̇ܢ ܕܢܩ̣ܪܘܢ ܘܢܫ̇ܡܫܘܢ ܒܗ̈ܝܢ. ܘܢܨ̇ܠܘܢ ܥܠܘܗܝ ܘܥܠ ܐܒܗ̈ܘܗܝ. ܘܕܢܗ̣ܘܐ ܠܗ ܥܘܗܕܢܐ ܘܫܘܬܦܘܬܐ. ܒܨ̈ܠܘܬܐ ܘܒܬܫ̈ܡܫܬܐ ܘܒܩܘܪ̈ܒܐ ܕܡܫ̇ܬܡܠܝܢ ܒܕܝܪܐ ܗܕܐ ܩܕܝܫܬܐ̣. ܥܕܡܐ ܠܥܠܡ܀ ܘܒ̇ܥܐ ܐܢ̣ܐ ܘܡܬܟ݁ܫܦ ܐܢ̣ܐ ܟܕ ܡܬܓܪܓܚ ܐܢ̣ܐ ܩܕܡ ܟܠ ܐܚܐ ܦܪܘܫܐ̣. ܕܩ̇ܪܐ ܒܗܘܢ ܐ̇ܘ ܡ̇ܐܨܚ ܡܢܗܘܢ. ܕܐܢ ܢܫܟ̣ܚ ܦܘܕܐ ܐܘ̇ ܓܠܛܐ (غَلَط) ܢܬܪܨ ܒܚܘܼܒܐ̣ ܘܠܐ ܢܥ̣ܕܘܠ ܠܥܕܝ̣ܠܐ ܘܡܚ̇ܝܒܐ. ܡܛܠ ܕܟܠ ܒܪܝܐ̣ ܚܲܣܝܪ. ܘܠܝܬ ܐܢܫ ܡܫܲܡܠܝܐ̣. ܐܠܐ ܐܢ ܐܠܗܐ ܒܠܚܘܕ܀ ܘܐܢܬܘܢ ܐܒ̈ܗܝ ܘܐܚ̈ܝ܆ ܦܠܓܐ ܚܝܠ̣ܬܢܝܬܐ ܘܟܢܘܫܝܐ ܕܕܝܪ̈ܝܐ ܢܟܦ̈ܐ ܘܩ̈ܕܝܫܐ. ܘܝܚ̈ܝ̣ܕܝܐ ܒܚܝܪ̈ܐ ܘܐܟ̈ܣܢܝܐ ܫܪܝܪ̈ܐ. ܥܡ ܪܝܫܕܝܪܐ ܡܝܩܪܐ. ܡܬܚ̣ܢܢܢ ܐܢ̣ܐ ܟܕ ܡܬܓ݁ܪܓܚ ܐܢ̣ܐ ܩܕܡܝܟܘܢ. ܕܠܐ ܬܥܕܠܘܢܢܝ ܡܛܠ ܡܚܝ̣ܠܘܬܐ ܕܟܬܝ̣ܒܬܐ. ܘܡܢ ܗ̇ܝ ܕܐܝܟ ܚܲܝܠܐ ܠܐ ܒ̇ܨܪܬ ܐܠܗܐ ܣ̇ܗܕ. ܡܛܠ ܕܣ̇ܓܝ ܡܚܝ̣ܠ ܐܢ̣ܐ ܡܢ ܣܝܒܘܬܐ. ܘܐܝܕ̈ܝ ܗܐ ܪ̈ܥܠܢ ܘܥ̈ܝܢܝ ܚ̈ܫܟܝ܆ ܘܟܘܪ̈ܗܢܐ ܐܡܝ̈ܢܐ ܗܐ ܬܟ̈ܒܝܢ ܥܠܝ. ܘܟܠܝܘܡ ܡ̇ܘܬܐ ܫ̇ܐܠ ܐܢ̣ܐ܀ ܘܒ̇ܥܐ ܐܢ̣ܐ ܡܢ ܛܝܒ̈ܘܬܟܘܢ. ܕܬܗܘܘܢ ܡܨ̈ܥܝܐ ܒܝܬ ܐܠܗܐ ܘܠܛܒܝܥܘܬܝ܆ ܕܟܒܪ ܒܨ̈ܠܘܬܟܘܢ ܚ̇ܐܢ ܠܝ ܘܡܚ̇ܣܐ ܠܝ܀ ܘܗ̇ܘ ܕܒܚܘܼܒܐ ܘܦܪܘܫܘܬܐ ܡܨ̇ܠܐ ܥܠܝ. ܐܦ ܗ̣ܘ ܢܬܚ̇ܣܐ ܡܢ ܐܠܗܐ ܐܡܝܢ܀ ܘܨܲܠܘ ܥܠ ܐܚܐ ܕܝܠ ܪܘܚܢܝܐ ܪܒܢ ܚܒܝܒ ܕܒܗܝܡܢܘܬܐ ܗܐ ܡܫܡܫ ܠܝ܀ ܘܨܲܠܘ ܥܠ ܐܚܐ ܕܝܠܝ ܕܡ̇ܢܝܐ ܪܒܢ ܣܪܓܝܣ ܕܥ̣ܢܕ܀ ܘܨܲܠܘ ܥܠ ܕܕܐ ܕܝܠܝ ܪܒܢ ܐܫܥܝܐ ܕܥܢ̣ܕ ܕܗ̣ܘ ܪܒܝܢܝ ܘܐܠܦ̣ܢܝ܀ ܫܘܒܚܐ ܠܐܒܐ ܘܠܒܪܐ ܘܠܪܘܚܐ ܩܕܝܫܐ ܠܥܠܡ ܥܠܡܝ̣ܢ ܐܡܝܢ. ܘܨܠܘ ܥܠ ܪܒܢ ܝܫܘܥ ܪܝܫ ܕܝܪܐ ܕܒܝܨܝܦܘܬܗ ܐܬܟ̈ܬܒܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܬܲܨܚ ܟܬܒܐ ܗܢܐ ܒܡܬܡܨܝܢܘܬܐ ܕܡܢ ܐܠܗܐ. ܒܝܨܝܦܘܬܐ ܣܓܝ̣ܐܬܐ ܘܒܚܦܝ̣ܛܘܬܐ ܥܡܝ̣ܠܬܐ. ܒܝܕ ܐܢܫ ܡܣܟܢܐ ܘܐܟܣܢܝܐ ܠܘ̈ܠܝܬܐ ܘܣܓܝ ܦܘ̈ܕܐ. ܘܠܐ ܫ̇ܘܐ ܕܢܬܪܫ̣ܡ ܫܡܗ. ܐܠܐ ܒ̇ܥܐ ܘܡܬ݀ܟ̣ܫܦ ܡܢ ܟܠ ܐܚܐ ܡ̇ܢ ܦܪܘܫܐ ܕܥܡ ܡܲܝܬܝܘܬ ܙܒܲܢܐ ܦ̇ܓܥ ܒܗ ܐܘܟܝܬ ܩ̇ܪܐ ܒܗ. ܕܢ̣ܪܬܘܡ ܨܠܘܬܐ ܒܚܘܿܒܐ ܥܠ ܥܗܝܕܐ ܡܚܝ̣ܠܐ: ܘܥܠ ܐܚ̈ܐ ܡܝܩܪ̈ܐ ܕܗܢ̣ܘܢ ܛܥ̣ܢܘ ܝܘܼܩܪܗ̇ ܕܡܚܝ̣ܠܘܬܝ ܒܟܠܗܝܢ ܗܠܝܢ ܕܝܠܝ. ܐܝܟܢܐ ܕܐܬܡ̇ܨܐ ܗܳܕ ܠܡܥ̣ܒܕ. ܘܠܐܠܗܐ ܏ܫܘ ܕܗ̣ܘ ܝܗ̣ܒ ܚ̇ܝ̣ܠܐ ܘܡܬܡܨܝܢܘܬܐ ܠܕܝܘܬܝ (sic)<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܪ̈ܝܢܐ ܕܒܘܪܟ ܡܝ̈ܐ̣. ܗܐ ܟܬܝ̣ܒܝܢ ܒܚܪܬܗ ܕܟܬܒܐ.<\/span>" ],
    "script" : "syr",
    "material" : "chart",
    "classification" : 
    [ " Lectionaries " ] }