
  { "title" : 
    [ "London, BL, Add. 14688",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Nestorian Lectionary from the Pauline epistles",
      "first Sunday of The Annunciation",
      "second Sunday",
      "third Sunday",
      "fourth Sunday",
      "Nativity of our Lord",
      "first Sunday after the Nativity",
      "Commemoration of the blessed Virgin",
      "second Sunday after the Nativity",
      "Epiphany",
      "Commemoration of S. John the Baptist",
      "first Sunday after the Epiphany",
      "Friday of the Commemoration of S. Peter and S. Paul",
      "second Sunday after the Epiphany",
      "Commemoration of the Evangelists",
      "third Sunday after The Epiphany",
      "Commemoration of S. Stephen",
      "fourth Sunday after the Epiphany",
      "Commemoration of the Greek Doctors",
      "fifth Sunday after The Epiphany",
      "Monday of the prayer (of the Ninevites)",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Commemoration of the Syrian Doctors",
      "sixth Sunday after the Epiphany",
      "Commemoration of any one Saint",
      "seventh Sunday after the Epiphany",
      "Friday of the Dead",
      "eighth Sunday after the Epiphany",
      "first Sunday in Lent",
      "Monday in the first week of Lent",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday",
      "second Sunday in Lent",
      "second Friday",
      "third Sunday",
      "third Friday",
      "fourth Sunday",
      "Monday in the mid-week of Lent",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday",
      "fifth Sunday in Lent",
      "fifth Friday in Lent",
      "sixth Sunday in Lent",
      "Friday of Lazarus",
      "Palm Sunday",
      "Monday in the last week of Lent",
      "Tuesday",
      "Wednesday",
      "Thursday of our Saviour's Passover",
      "Friday of the Passion",
      "Great Saturday",
      "At the celebration of the holy Eucharist on (the Great) Saturday",
      "Sunday of the Resurrection",
      "Monday in the Week of Weeks",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday of the Confessors",
      "New Sunday",
      "third Sunday of the Resurrection",
      "Commemoration of Mār George",
      "fourth Sunday of the Resurrection",
      "fifth Sunday",
      "sixth Sunday",
      "Ascension",
      "seventh Sunday of the Resurrection",
      "Pentecost",
      "Friday of Gold",
      "second Sunday of the Apostles",
      "third Sunday",
      "fourth",
      "fifth",
      "sixth",
      "seventh",
      "last Friday of the Week of the Apostles",
      "Sunday that ends the Week of the Apostles called ܢܘܣܪܕܐܝܠ, Nūsārdīl",
      "second Sunday of Summer",
      "third Sunday",
      "fourth",
      "fifth",
      "sixth",
      "seventh",
      "first Sunday of Elias",
      "second Sunday",
      "third",
      "festival of the holy Cross",
      "first Sunday after the Invention of the Cross",
      "second Sunday",
      "third",
      "fourth" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/546",
    "displayTitleEnglish" : "London, BL, Add. 14688Digital Catalogue of Syriac Manuscripts in the British LibraryNestorian Lectionary from the Pauline epistlesfirst Sunday of The Annunciationsecond Sundaythird Sundayfourth SundayNativity of our Lordfirst Sunday after the NativityCommemoration of the blessed Virginsecond Sunday after the NativityEpiphanyCommemoration of S. John the Baptistfirst Sunday after the EpiphanyFriday of the Commemoration of S. Peter and S. Paulsecond Sunday after the EpiphanyCommemoration of the Evangeliststhird Sunday after The EpiphanyCommemoration of S. Stephenfourth Sunday after the EpiphanyCommemoration of the Greek Doctorsfifth Sunday after The EpiphanyMonday of the prayer (of the Ninevites)TuesdayWednesdayThursdayCommemoration of the Syrian Doctorssixth Sunday after the EpiphanyCommemoration of any one Saintseventh Sunday after the EpiphanyFriday of the Deadeighth Sunday after the Epiphanyfirst Sunday in LentMonday in the first week of LentTuesdayWednesdayThursdayFridaysecond Sunday in Lentsecond Fridaythird Sundaythird Fridayfourth SundayMonday in the mid-week of LentTuesdayWednesdayThursdayFridayfifth Sunday in Lentfifth Friday in Lentsixth Sunday in LentFriday of LazarusPalm SundayMonday in the last week of LentTuesdayWednesdayThursday of our Saviour's PassoverFriday of the PassionGreat SaturdayAt the celebration of the holy Eucharist on (the Great) SaturdaySunday of the ResurrectionMonday in the Week of WeeksTuesdayWednesdayThursdayFriday of the ConfessorsNew Sundaythird Sunday of the ResurrectionCommemoration of Mār Georgefourth Sunday of the Resurrectionfifth Sundaysixth SundayAscensionseventh Sunday of the ResurrectionPentecostFriday of Goldsecond Sunday of the Apostlesthird Sundayfourthfifthsixthseventhlast Friday of the Week of the ApostlesSunday that ends the Week of the Apostles called ܢܘܣܪܕܐܝܠ, Nūsārdīlsecond Sunday of Summerthird Sundayfourthfifthsixthseventhfirst Sunday of Eliassecond Sundaythirdfestival of the holy Crossfirst Sunday after the Invention of the Crosssecond Sundaythirdfourth",
    "decorations" : 
    [ " There are a few attempts at ornamentation; e.g. foll. 27 a, 28 a, 45 b, and 49 a. " ],
    "decorationsType" : "ornamentation",
    "shelfmark" : 
    [ " Add. 14,688 ",
      " BL Add MS 14688 " ],
    "script" : "syr-Syrn syr",
    "material" : "chart",
    "classification" : 
    [ " Lectionaries " ] }