
  { "title" : 
    [ "London, BL, Add. 14692",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "collection of Proœmia and Sedras, to be used at the daily celebration of the holy Eucharist",
      "Lessons from the Gospels",
      "S. Matthew, ch. v. 23—26, according to the Harklensian version",
      "S. John, ch. vi. 47—58",
      "Forms for concluding the celebration of the holy Eucharist",
      "In the metre of Jacob of Batnae",
      "In the metre of Ephraim",
      "Another proœmium, suitable for Thursday in Passion Week, the Saturday of Annunciation, and the Festivals of our Lord",
      "prayer, to be substituted for the oratio pacis on Thursday in Passion Week and on the Saturday of Annunciation",
      "collection of Anaphoras",
      "Of S. Mark",
      "Of Thomas of Heraclea",
      "Of Moses bar Kīphā",
      "Of Jacob of Batnae",
      "Of Lazarus bar Sābtā, or Philoxenus, bishop of Bagdad",
      "Of Cyril of Alexandria" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "S. Mark",
      "Thomas of Heraclea",
      "Moses bar Kīphā",
      "Jacob of Batnae",
      "Lazarus bar Sābtā, or Philoxenus, bishop of Bagdad",
      "Cyril of Alexandria" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/552",
    "displayTitleEnglish" : "London, BL, Add. 14692Digital Catalogue of Syriac Manuscripts in the British Librarycollection of Proœmia and Sedras, to be used at the daily celebration of the holy EucharistLessons from the GospelsS. Matthew, ch. v. 23—26, according to the Harklensian versionS. John, ch. vi. 47—58Forms for concluding the celebration of the holy EucharistIn the metre of Jacob of BatnaeIn the metre of EphraimAnother proœmium, suitable for Thursday in Passion Week, the Saturday of Annunciation, and the Festivals of our Lordprayer, to be substituted for the oratio pacis on Thursday in Passion Week and on the Saturday of Annunciationcollection of AnaphorasOf S. MarkOf Thomas of HeracleaOf Moses bar KīphāOf Jacob of BatnaeOf Lazarus bar Sābtā, or Philoxenus, bishop of BagdadOf Cyril of Alexandria",
    "persName" : 
    [ " S. Mark ",
      " Thomas of Heraclea ",
      " Moses bar Kīphā ",
      " Jacob of Batnae ",
      " Lazarus bar Sābtā, or Philoxenus, bishop of Bagdad ",
      " Cyril of Alexandria ",
      " 'Isā ( عِيسَي ) " ],
    "shelfmark" : 
    [ " Add. 14,692 ",
      " BL Add MS 14692 ",
      " Add. 14,692, foll. 1–24 ",
      " BL Add MS 14692, foll. 1-24 ",
      " Add. 14,692, foll. 25–99 ",
      " BL Add MS 14692, foll. 25-99 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܲܪܶܟ݂ ܠܟ݂ܠܢ ܢ̇ܛܪ ܠܟ݂ܠܢ ܒܰܟ݂ܢܺܝܫܽܘܬ݂ܳܐ: ܣܳܬ݁ܪ ܠܟ݂ܠܢ ܬ݁ܚܝ̣ܬ݂ ܛ̣ܐܠܠܟ ܒܲܐܟܹܝܦܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܲܪܹܟ݂ ܠܟ݂ܠܢ ܐܠܗܢ: ܢ̇ܛܪ ܠܟ݂ܠܢ ܒܳܪܽܘܝܳܢ. ܘܐܽܘܪܚܳܐ ܕܚ̈ܝܐ ܚܲܘܐ ܠܢ. ܡܥܕܪܢܐ ܘܡܪܐ ܕܟ݂ܠܢ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܩܠ ܟܝܬ ܣ̇ܟܐ ܘܫܘܡܠܝܐ ܟܘܪܣܐ ܗܢܐ: ܒܫܢܬ ܐ̇ܠܦ̣ ܫ̈ܬܡ̈ܐܐ ܘܚ̈ܡܫܝܢ ܘܬܡ̈ܢܐ ܕܝܘ̈ܢܝܐ ܢܟܝ̈ܠܐ. ܒܝܪܚ ܐܝܪ ܝܪܚܐ ܚܕܥܣܪ̈ ܒܗ. ܝܘܡ ܥܪܘܒܬܐ ܬܫ̈ܥ ܫ̈ܥܝܢ ܒܗ: ܨ̇ܠ̣ܘ ܥܠܝ ܐܚ̈ܝ ܘܪ̈ܒܢܝ ܐܢ̇ܐ ܥܒ̣ܕܐ ܡܚܝ̣ܠܐ ܘܕܘܝܐ ܘܡܣܟܢܐ ܘܚܲܛܝܐ ܠܐ ܬܥܕܠܘܢ ܠܝ. ܏ܘܫ. ܐܢ̇ܐ ܥܝܣ̈ܐ ܕܒܫܡ ܏ܩܫܝ<\/span>" ],
    "script" : "syr syr syr",
    "material" : "chart chart",
    "classification" : 
    [ " Prayers ",
      " Missals " ] }