
  { "title" : 
    [ "London, BL, Add. 14696",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "large collection of Canons and Anthems for the festivals of the whole year",
      "Annunciation of Zacharias",
      "Annunciation of the blessed Virgin",
      "Visit of Mary to Elisabeth",
      "Nativity of S. John the Baptist",
      "Commemoration of Barbara",
      "Revelation of S. Joseph",
      "Nativity of our Lord",
      "Commemoration of the blessed Virgin",
      "Massacre of the Innocents",
      "Commemoration of Basil and Gregory",
      "Epiphany",
      "first (second) Sunday after Epiphany",
      "third Sunday",
      "fourth Sunday",
      "fifth Sunday",
      "sixth Sunday",
      "Decollation of S. John the Baptist",
      "Commemoration of S. Stephen",
      "Presentation and the Commemoration of S. Simeon",
      "Commemoration of Bar-saumā",
      "Of Severus",
      "Of Priests",
      "Of the Dead",
      "order of the miracle at Cana of Galilee",
      "Part 25",
      "Lent",
      "Commemoration of Ephraim and Theodore",
      "Commemoration of the forty Martyrs",
      "week immediately preceding Palm Sunday",
      "Resurrection of Lazarus of Bethany",
      "Palm Sunday",
      "Passion Week",
      "Consecration of the Chrism",
      "Saturday of Annunciation",
      "Resurrection",
      "New (or Low) Sunday and the Commemoration of S. Thomas",
      "Ascension of our Lord",
      "Pentecost or Whitsun Day",
      "Commemoration of Aaron, written at the end of the volume and consequently lost",
      "Commemoration of S. Peter and S. Paul",
      "Of the twelve Apostles",
      "Of S. Thomas",
      "Of S. Andrew, and of Cyriacus and his mother Julitta",
      "Of the Maccabees",
      "Transfiguration",
      "Decease of the blessed Virgin",
      "Encaenia of the Holy Cross",
      "Commemoration of the 12,000 Saints",
      "Of Probus, Tarachus and Andronicus",
      "order for any Festival",
      "Commemoration of any Martyr",
      "Of any Ascetic" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/562",
    "displayTitleEnglish" : "London, BL, Add. 14696Digital Catalogue of Syriac Manuscripts in the British Librarylarge collection of Canons and Anthems for the festivals of the whole yearAnnunciation of ZachariasAnnunciation of the blessed VirginVisit of Mary to ElisabethNativity of S. John the BaptistCommemoration of BarbaraRevelation of S. JosephNativity of our LordCommemoration of the blessed VirginMassacre of the InnocentsCommemoration of Basil and GregoryEpiphanyfirst (second) Sunday after Epiphanythird Sundayfourth Sundayfifth Sundaysixth SundayDecollation of S. John the BaptistCommemoration of S. StephenPresentation and the Commemoration of S. SimeonCommemoration of Bar-saumāOf SeverusOf PriestsOf the Deadorder of the miracle at Cana of GalileePart 25LentCommemoration of Ephraim and TheodoreCommemoration of the forty Martyrsweek immediately preceding Palm SundayResurrection of Lazarus of BethanyPalm SundayPassion WeekConsecration of the ChrismSaturday of AnnunciationResurrectionNew (or Low) Sunday and the Commemoration of S. ThomasAscension of our LordPentecost or Whitsun DayCommemoration of Aaron, written at the end of the volume and consequently lostCommemoration of S. Peter and S. PaulOf the twelve ApostlesOf S. ThomasOf S. Andrew, and of Cyriacus and his mother JulittaOf the MaccabeesTransfigurationDecease of the blessed VirginEncaenia of the Holy CrossCommemoration of the 12,000 SaintsOf Probus, Tarachus and Andronicusorder for any FestivalCommemoration of any MartyrOf any Ascetic",
    "shelfmark" : 
    [ " Add. 14,696 ",
      " BL Add MS 14696 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܬܚܢܢ ܚܛܝܐ ܝܫܘܥ ܒܪ ܓܒܪܐܝܠ ܒܝܘܡ ܕܝܢܐ ܙܝܥܐ ܘܕܚܝܠܐ ܐܡܝܢ<\/span>" ],
    "script" : "syr syr",
    "material" : "chart",
    "classification" : 
    [ " Choral Books " ] }