
  { "title" : 
    [ "London, BL, Add. 14697",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "large collection of Syrian Anthems and Greek Canons for the festivals of the whole year, as used in the church of Edessa",
      "Consecration of the Church",
      "Annunciation of the blessed Virgin",
      "Visit of Mary to Elisabeth",
      "Nativity of S. John the Baptist",
      "Commemoration of Barbara",
      "Revelation of S. Joseph",
      "Nativity of our Lord",
      "Commemoration of the blessed Virgin",
      "Another order of the Commemoration of the blessed Virgin, for the month of Iy훮r",
      "Massacre of the Innocents",
      "Commemoration of Basil and Gregory",
      "Epiphany",
      "Decollation of S. John the Baptist",
      "Commemoration of S. Stephen",
      "Presentation of our Lord in the Temple",
      "Commemoration of Bar-saum훮",
      "Commemoration of Severus",
      "Week of Nineveh",
      "Commemoration of the Righteous, Priests, Fathers, and Deacons",
      "Commemoration of the Dead",
      "Sunday of the Entrance into Lent, or the Sunday of Cana in Galilee, and the Commemoration of king Abgar",
      "Weeks of Lent",
      "first week of Lent",
      "Commemoration of Ephraim and Theodore",
      "second week",
      "third week",
      "fourth week",
      "fifth week",
      "sixth Sunday in Lent",
      "Commemoration of the forty Martyrs",
      "week preceding Palm Sunday",
      "Saturday of Lazarus",
      "Palm Sunday",
      "Passion Week",
      "Monday",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Consecration of the Chrism",
      "Washing of Feet",
      "Friday",
      "Twelve hymns by Cyril of Jerusalem",
      "Adoration of the Cross",
      "Saturday of Annunciation",
      "Easter Sunday",
      "New Sunday and the Commemoration of S. Thomas",
      "Ascension",
      "Pentecost",
      "Commemoration of Aaron the Solitary",
      "Friday of Gold and the Commemoration of the Apostles",
      "Commemoration of S. Peter and S. Paul",
      "Commemoration of the twelve Apostles",
      "Commemoration of S. Thomas",
      "Transfiguration of our Lord",
      "Nativity of the blessed Virgin",
      "Decease of the blessed Virgin",
      "Commemoration of S. John the Evangelist",
      "Festival of the holy Cross",
      "Commemoration of Cyriacus and his mother Julitta",
      "Commemoration of Agrippas and those who suffered with him",
      "Imperfect orders of rogation and repentance" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/563",
    "displayTitleEnglish" : "London, BL, Add. 14697Digital Catalogue of Syriac Manuscripts in the British Librarylarge collection of Syrian Anthems and Greek Canons for the festivals of the whole year, as used in the church of EdessaConsecration of the ChurchAnnunciation of the blessed VirginVisit of Mary to ElisabethNativity of S. John the BaptistCommemoration of BarbaraRevelation of S. JosephNativity of our LordCommemoration of the blessed VirginAnother order of the Commemoration of the blessed Virgin, for the month of Iy훮rMassacre of the InnocentsCommemoration of Basil and GregoryEpiphanyDecollation of S. John the BaptistCommemoration of S. StephenPresentation of our Lord in the TempleCommemoration of Bar-saum훮Commemoration of SeverusWeek of NinevehCommemoration of the Righteous, Priests, Fathers, and DeaconsCommemoration of the DeadSunday of the Entrance into Lent, or the Sunday of Cana in Galilee, and the Commemoration of king AbgarWeeks of Lentfirst week of LentCommemoration of Ephraim and Theodoresecond weekthird weekfourth weekfifth weeksixth Sunday in LentCommemoration of the forty Martyrsweek preceding Palm SundaySaturday of LazarusPalm SundayPassion WeekMondayTuesdayWednesdayThursdayConsecration of the ChrismWashing of FeetFridayTwelve hymns by Cyril of JerusalemAdoration of the CrossSaturday of AnnunciationEaster SundayNew Sunday and the Commemoration of S. ThomasAscensionPentecostCommemoration of Aaron the SolitaryFriday of Gold and the Commemoration of the ApostlesCommemoration of S. Peter and S. PaulCommemoration of the twelve ApostlesCommemoration of S. ThomasTransfiguration of our LordNativity of the blessed VirginDecease of the blessed VirginCommemoration of S. John the EvangelistFestival of the holy CrossCommemoration of Cyriacus and his mother JulittaCommemoration of Agrippas and those who suffered with himImperfect orders of rogation and repentance",
    "shelfmark" : 
    [ " Add. 14,697 ",
      " BL Add MS 14697 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr syr",
    "material" : "chart",
    "classification" : 
    [ " Choral Books " ] }