
  { "title" : 
    [ "London, BL, Add. 14699",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Order of the Resurrection of our Lord, arranged in eight parts, according to the eight tones, and comprising anthems (ܥܢܝ̈ܢܐ), canons (ܩܢܘ̈ܢܐ), hymns of several kinds (ܩ̈ܠܐ, ܡܕܪ̈ܫܐ , ܣܘ̈ܓܝܬܐ), and prayers (ܒܥ̈ܘܬܐ) of Ephraim and Jacob",
      "First Order",
      "Second Order",
      "Third Order",
      "Fourth Order",
      "Fifth Order",
      "Sixth Order",
      "Seventh Order",
      "Eighth Order",
      "Order for two or more persons, whose commemoration falls on the same day, or for Martyrs in general",
      "Order for the Commemoration of Abba Bishoi or Pisoes" ],
    "syrTitle" : 
    [ "ܫܠܡܸܘ ܛܟ̈ܣܐ ܟܠܗܘܢ ܕܩܝ̣ܡܬܐ ܒܬܡ̈ܢܐ ܐܟ̈ܐܕܝܐ: ܡܫܲܡܠܝܐܝܬ݂ ܘܕܠܐ ܒܘܨܪܐ: ܐܟܡܐ ܕܐܫ̣ܟܚܢܢ. ܏ܘܫ." ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/565",
    "displayTitleEnglish" : "London, BL, Add. 14699Digital Catalogue of Syriac Manuscripts in the British LibraryOrder of the Resurrection of our Lord, arranged in eight parts, according to the eight tones, and comprising anthems (ܥܢܝ̈ܢܐ), canons (ܩܢܘ̈ܢܐ), hymns of several kinds (ܩ̈ܠܐ, ܡܕܪ̈ܫܐ , ܣܘ̈ܓܝܬܐ), and prayers (ܒܥ̈ܘܬܐ) of Ephraim and JacobFirst OrderSecond OrderThird OrderFourth OrderFifth OrderSixth OrderSeventh OrderEighth OrderOrder for two or more persons, whose commemoration falls on the same day, or for Martyrs in generalOrder for the Commemoration of Abba Bishoi or Pisoes",
    "persName" : 
    [ " John ",
      " Mansūr bar Abraham Arīkā ",
      " Thomas " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara ",
      " Scete ",
      " the convent of Mār Gabriel ",
      " Beth-Severīnā ",
      " Tūr-'Abdīn ",
      " Māridīn " ],
    "shelfmark" : 
    [ " Add. 14,699 ",
      " BL Add MS 14699 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡܸܘ ܛܟ̈ܣܐ ܟܠܗܘܢ ܕܩܝ̣ܡܬܐ ܒܬܡ̈ܢܐ ܐܟ̈ܐܕܝܐ: ܡܫܲܡܠܝܐܝܬ݂ ܘܕܠܐ ܒܘܨܪܐ: ܐܟܡܐ ܕܐܫ̣ܟܚܢܢ. ܏ܘܫ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 136 a there is a note, informing us that it was written in the year 1603 , A.D. 1292, by one John , for the convent of S. Mary Deipara in the desert of Scete .   <span lang=\"syr\" dir=\"rtl\">ܠܐܝܩܪܐ ܘܠܬ܏ܫܒܘ ܕ܏ܬܠܝܬ ܏ܩܕ ܐܬܟܬܒ̣ܘ ܗܠܝܢ ܟܘܪ̈ܣܐ ܕܩܝܡܬܐ ܠܕܝܪܐ ܏ܩܕ ܕܝ̇ܠܕܬ݀ ܐܠܗܐ ܕܒܡܕܒܪܐ ܕܐܝܣܩܝܛܝ. ܒܐܘܚܕܢܐ ܕܐܒܐ ܒܝܫܘܝ ܛܘܒܢܐ. ܒܫܢܬ ܐ̈ܠܦ ܘܫܬܡ̈ܐܐ ܏ܘܓ ܕܝܘ̈ܢܝܐ .. ܐܬܟ̈ܬܒ݂ܘ ܒܐܝ̈ܕܝܐ ܡܨܥ̈ܨܥܬܐ ܘܡܲܠܝܬ݀ ܡ̈ܘܡܐ ܕܝܘܚܢܢ ܣܢܝ̣ܩ ܥܠ ܪ̈ܚܡ̣ܐ ܕܐܠܗܐ̣. ܘܥܠ ܨ̈ܠܘܬܐ ܕܟܠܗܘܢ ܩܕ̈ܝܫܘܗܝ. ܏ܘܫ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܝܩܪܐ ܘܠܬ܏ܫܒܘ ܕ܏ܬܠܝܬ ܏ܩܕ ܐܬܟܬܒ̣ܘ ܗܠܝܢ ܟܘܪ̈ܣܐ ܕܩܝܡܬܐ ܠܕܝܪܐ ܏ܩܕ ܕܝ̇ܠܕܬ݀ ܐܠܗܐ ܕܒܡܕܒܪܐ ܕܐܝܣܩܝܛܝ. ܒܐܘܚܕܢܐ ܕܐܒܐ ܒܝܫܘܝ ܛܘܒܢܐ. ܒܫܢܬ ܐ̈ܠܦ ܘܫܬܡ̈ܐܐ ܏ܘܓ ܕܝܘ̈ܢܝܐ .. ܐܬܟ̈ܬܒ݂ܘ ܒܐܝ̈ܕܝܐ ܡܨܥ̈ܨܥܬܐ ܘܡܲܠܝܬ݀ ܡ̈ܘܡܐ ܕܝܘܚܢܢ ܣܢܝ̣ܩ ܥܠ ܪ̈ܚܡ̣ܐ ܕܐܠܗܐ̣. ܘܥܠ ܨ̈ܠܘܬܐ ܕܟܠܗܘܢ ܩܕ̈ܝܫܘܗܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܚ̇ܕܬܘ ܒܠܝܘܬܗܘܢ ܕܟܬܒ̈ܐ ܗܠܝܢ ܩ̈ܝܛܝܐ ܘܐܬܣ̣ܪܘ [ܬܢـ]ـܝܢܝܘܬ ܒܫܢܬ ܏ܐܦܓ ܕܝܘܢ. ܒܐܝ̈ܕܝ ܐܢܫ ܚܛܝܐ. ܒܒܥܘ ܡܢ ܟܠ ܐܚܐ ܪܚ̇ܡ ܠܡܫܝܚܐ ܕܦܓ݁ܥ ܗܪܟܐ. ܘܢܨܠܐ ܒ̈ܟܬܒܐ ܗܠܝܢ. ܢܐܡܪ. ܐܠܗܐ ܢܚܣܐ ܘܢܫܒܘܩ ܒܪ̈ܚܡ܏ܘ ܚ̈ܛܗܘܝ ܕܚܛܝܐ ܕܐܠܝܻ ܘܚܲܕܬ. ܘܕܒܪ ܐ܏ܚܘ ܘܥܢܝ̈ܕܝܗܘܢ. ܘܐܝܬܝܗܘܢ ܒܫܡ ܡܕܢܚ̈ܝܐ ܡܢ ܒܝܬ ܣܒܝܪܢܐ ܕܒܛܘܪ ܥܒܕܝܢ. ܒܢ̈ܝ ܬܘܠܡܕ ܥܘܡܪܐ ܕܡܪܝ ܓܒܪܐܝܠ ܒܗ ܒܐܬܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ̇ܐ ܟܐܬܒܢܐ ܕܘܝܐ ܘܚܠܫܐ ܘܡܣܟܝܢܐ ܒܫܡ ܡܫܡܫܢܐ ܡܢܨܘܪ ܒܪ ܐܒܪܐܗܡ ܐܪܝܟܐ ܡܢ ܡܕܝܢ̈ܬܐ ܦܘܢܩܝ (sic) ܒܕܝܪܐ ܕܝܠܕܬ ܐܠܗܐ ܡܪܝܡ ܒܝ̈ܘܡܝ ܕܢܚܐ ܕܡܫܝܚܐ ܒܫܢܬ ܐ܏ܦܢ ܕܝܘܢ<\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Choral Books " ] }