
  { "title" : 
    [ "London, BL, Add. 14705",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Nestorian Lectionary from the Old and New Testaments, for the Sundays and Festivals of the whole year.",
      "Nativity of our Lord",
      "first Sunday after the Nativity",
      "second do.",
      "Epiphany",
      "Commemoration of S. John the Baptist",
      "first Sunday after the Epiphany",
      "Friday of the Commemoration of S. Peter and S. Paul",
      "second Sunday after the Epiphany",
      "Wednesday of the Commemoration of Sergius and Bacchus",
      "Friday of the Commemoration of the Evangelists",
      "third Sunday after the Epiphany",
      "Friday of the Commemoration of the Greek Doctors, Diodorus, Theodore, and Nestorius",
      "Imperfect at the beginning",
      "fifth Sunday after the Epiphany",
      "Friday of the Commemoration of S. Stephen",
      "sixth Sunday after the Epiphany",
      "Friday of the Commemoration of the Fathers, the Catholic Patriarchs",
      "Imperfect at the beginning",
      "Friday of the Commemoration of any one Saint, and of Mār Abbā the Catholic",
      "eighth Sunday after the Epiphany",
      "Imperfect at the beginning",
      "In time of Famine",
      "In time of Earthquake",
      "For the dead",
      "For Priests, Deacons, etc., and for Silas the ascetic",
      "For the martyr Shīrīn, and for Virgins",
      "For Bishops, Priests, and Deacons, who have children or brothers",
      "For Priests, who have children",
      "For Priests",
      "For Priests, Doctors, and Solitaries",
      "For Deacons, Sub-deacons, Readers, and Monks",
      "Another, for Children",
      "For Monks",
      "For Rulers",
      "In time of Pestilence",
      "For Nuns",
      "Several imperfect lessons and mutilated leaves, perhaps misplaced." ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/571",
    "displayTitleEnglish" : "London, BL, Add. 14705Digital Catalogue of Syriac Manuscripts in the British LibraryNestorian Lectionary from the Old and New Testaments, for the Sundays and Festivals of the whole year.Nativity of our Lordfirst Sunday after the Nativitysecond do.EpiphanyCommemoration of S. John the Baptistfirst Sunday after the EpiphanyFriday of the Commemoration of S. Peter and S. Paulsecond Sunday after the EpiphanyWednesday of the Commemoration of Sergius and BacchusFriday of the Commemoration of the Evangeliststhird Sunday after the EpiphanyFriday of the Commemoration of the Greek Doctors, Diodorus, Theodore, and NestoriusImperfect at the beginningfifth Sunday after the EpiphanyFriday of the Commemoration of S. Stephensixth Sunday after the EpiphanyFriday of the Commemoration of the Fathers, the Catholic PatriarchsImperfect at the beginningFriday of the Commemoration of any one Saint, and of Mār Abbā the Catholiceighth Sunday after the EpiphanyImperfect at the beginningIn time of FamineIn time of EarthquakeFor the deadFor Priests, Deacons, etc., and for Silas the asceticFor the martyr Shīrīn, and for VirginsFor Bishops, Priests, and Deacons, who have children or brothersFor Priests, who have childrenFor PriestsFor Priests, Doctors, and SolitariesFor Deacons, Sub-deacons, Readers, and MonksAnother, for ChildrenFor MonksFor RulersIn time of PestilenceFor NunsSeveral imperfect lessons and mutilated leaves, perhaps misplaced.",
    "shelfmark" : 
    [ " Add. 14,705 ",
      " BL Add MS 14705 " ],
    "script" : "syr",
    "material" : "chart",
    "classification" : 
    [ " Lectionaries " ] }