
  { "title" : 
    [ "London, BL, Add. 14708",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Services for the commemoration of Saints",
      "Of any one Teacher or Ascetic",
      "Of any one Martyr",
      "Of Macarius, Maximus, etc.",
      "Common anthems, arranged according to the eight tones",
      "Hymns and prayers of the holy Cross",
      "Choir-book",
      "Common anthems, arranged according to the eight tones",
      "Hymns and prayers of the holy Cross",
      "Commemoration of any one Teacher or Ascetic",
      "Of any one Martyr",
      "Of Macarius, Maximus, etc.",
      "Of the blessed Virgin, the mother of God, over the ears of corn",
      "Calendar of Festivals and Saints' Days",
      "Two prayers of Jacob of Batnae for the festival of the holy Cross",
      "prayer forthe commemoration of the Dead",
      "Common anthems, arranged according to the eight tone",
      "Commemoration of any one Martyr",
      "Of Macarius, Maximus, etc.",
      "Of the Decease of the blessed Virgin, at the full-moon of Ab",
      "Of the blessed Virgin, over the ears of corn",
      "Calendar of Festivals and Saints' Days" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Jacob of Batnae" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/574",
    "displayTitleEnglish" : "London, BL, Add. 14708Digital Catalogue of Syriac Manuscripts in the British LibraryServices for the commemoration of SaintsOf any one Teacher or AsceticOf any one MartyrOf Macarius, Maximus, etc.Common anthems, arranged according to the eight tonesHymns and prayers of the holy CrossChoir-bookCommon anthems, arranged according to the eight tonesHymns and prayers of the holy CrossCommemoration of any one Teacher or AsceticOf any one MartyrOf Macarius, Maximus, etc.Of the blessed Virgin, the mother of God, over the ears of cornCalendar of Festivals and Saints' DaysTwo prayers of Jacob of Batnae for the festival of the holy Crossprayer forthe commemoration of the DeadCommon anthems, arranged according to the eight toneCommemoration of any one MartyrOf Macarius, Maximus, etc.Of the Decease of the blessed Virgin, at the full-moon of AbOf the blessed Virgin, over the ears of cornCalendar of Festivals and Saints' Days",
    "persName" : 
    [ " Daniel ",
      " Paul ",
      " John ",
      " Jacob of Batnae " ],
    "shelfmark" : 
    [ " Add. 14,708 ",
      " BL Add MS 14708 ",
      " Add. 14,708, foll. 1–51 ",
      " BL Add MS 14708, foll. 1-51 ",
      " Add. 14,708, foll. 52–121 ",
      " BL Add MS 14708, foll. 52-121 ",
      " Add. 14,708, foll. 122–161 ",
      " BL Add MS 14708, foll. 122-161 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܒܵܥܘ ܐܘ ܐܒ̈ܗܝ ܘܐܚ̈ܝ ܘܪ̈ܒܢܝ ܡܛܠ ܚܘܒܐ ܡܫܻܝܚܳܝܳܐ ܨܲܠܘ ܥܠ ܬܠܡܝܕܐ ܕܝܠܟܘܢ ܡܚܝ̣ܠܐ ܕܢܝܐܝܠ ܕܰܒܛܰܝܒܽܘ ܐܬܒ̣ܪܻܝ. ܏ܘܫ. ܨܲܠܘ ܥܠܝ ܕܐܚܪܝܢ ܥܠܝܟܘܢ ܢܗܘ̣ܐ ܡܨ̇ܠܐ. ܕܗܐ ܥܕ ܩܠܝܠ ܒܗܰܘܰܬ݂݀ ܡ̈ܝ̣ܬ݂ܐ ܩܢܘܡܢ ܒ̇ܳܠܷܐ. ܛܘܒܘܗܝ ܠܐܝܢܐ ܕܒܗܢ ܥܠܡܐ ܐܰܘܳܢ ܗܶܒ̈ܠܶܐ. ܠܐܘܨܪ ܢܦܫܗ ܡܢ ܟܘܬܡ̈ܬܐ ܠܐ ܢܗܸܐ ܡ̇ܳܠܷܐ. ܣܶܢ̣ܰܬ݀ ܐܚ̈ܐ ܗ̣ܝ ܗܝ ܪܻܫ̣ܰܬ݀ ܟܠܗܘܢ ܥܰܘ̈ܠܷܐ. ܘܡܲܢ ܕܟܪܝܗ ܒܗ̇ ܡܢ ܨܡܪܬܐ ܠܐ ܡܶܬܕܰܠܶܐ:<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܚܘܒܐ ܨ̇ܠܘ ܕܵܘܝܐ ܕܟܬ݂ܒ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr syr ar ar-Syrc syr syr",
    "material" : "chart chart chart",
    "classification" : 
    [ " Choral Books " ] }