
  { "title" : 
    [ "London, BL, Add. 12171",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "\"Diaetetes\" or \"Arbiter\" of John Philoponus, on the Union of the two Natures in the person of Christ",
      "Διαιτητὴς ἢ περὶ ἑνώσεως",
      "discourse, by way of appendix",
      "short excerpt",
      "anonymous discourse, probably by John Philoponus",
      "discourse of John Philoponus, ܝܘܚܢܢ ܦܝܠܝܦܘܢܘܣ, addressed to the priest Sergius",
      "Extract from a discourse of Samuel of Ras'ain against the Diphysites",
      "Questions and answers of Basil and Gregory (Nazianzen)" ],
    "syrTitle" : 
    [ "ܡܐܡܪܐ ܕܡܛܠ ܫܘܚܠܦܐ ܕܢܛܝܪ ܡܢ ܒܬܪ ܚܕܝܘܬܐ ܠܐ ܡܬܡܠܠܢܝܬܐ",
      "ܫܠ̣ܡ ܕܝܐܛܛܝܣ" ],
    "author" : 
    [ "John Philoponus",
      "Samuel of Ras'ain",
      "Basil",
      "Gregory (Nazianzen)" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/58",
    "displayTitleEnglish" : "London, BL, Add. 12171Digital Catalogue of Syriac Manuscripts in the British Library\"Diaetetes\" or \"Arbiter\" of John Philoponus, on the Union of the two Natures in the person of ChristΔιαιτητὴς ἢ περὶ ἑνώσεωςdiscourse, by way of appendixshort excerptanonymous discourse, probably by John Philoponusdiscourse of John Philoponus, ܝܘܚܢܢ ܦܝܠܝܦܘܢܘܣ, addressed to the priest SergiusExtract from a discourse of Samuel of Ras'ain against the DiphysitesQuestions and answers of Basil and Gregory (Nazianzen)",
    "persName" : 
    [ " John Philoponus ",
      " Samuel of Ras'ain ",
      " Basil ",
      " Gregory (Nazianzen) ",
      " Yeshūa' bar Gabriel ",
      " Dionysius of Tell-mahar  ",
      " Joseph ",
      " Theodosius " ],
    "placeName" : 
    [ " a certain convent ",
      " Callinicus ",
      " Tell-mahar ",
      " Antioch ",
      " Alexandria " ],
    "decorations" : 
    [ "  Extract from a discourse of Samuel of Ras'ain against the Diphysites  fol. 64 b  " ],
    "decorationsType" : "rubrication",
    "shelfmark" : 
    [ " Add. 12,171 ",
      " BL Add MS 12171 ",
      " Add. 12,171, foll. 1–64 ",
      " BL Add MS 12171, foll. 1-64 ",
      " Add. 12,171, foll. 65–68 ",
      " BL Add MS 12171, foll. 65-68 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܡܐܡܪܐ ܕܡܛܠ ܫܘܚܠܦܐ ܕܢܛܝܪ ܡܢ ܒܬܪ ܚܕܝܘܬܐ ܠܐ ܡܬܡܠܠܢܝܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡ ܕܝܐܛܛܝܣ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܣ̇ܦܩ ܠܢܦܫܗ ܡ̇ܢ ܠܘܬ ܣܢܐܓܪܘܬܐ ܕܝܠܗ ܐܝܬܘܗܝ ܗ̣ܘ ܫܪܪܐ̇. ܠܗ̇ܢܘܢ ܕܚܪܝܦܐܝܬ ܕܝ̇ܩܝܢ ܒܥܝܢܐ ܗ̇ܝ ܕܢܦܫܐ. ܐܠܐ ܣܓ̈ܝܐܢ ܐܢ̈ܝܢ ܐܝܠܝܢ ܕܡ̈ܥܡܛܢ ܠܡܚܫܒܬܐ̇. ܘܫ̈ܓܡܢ ܠܕܝܢ̣ܐ ܟܐܢܐ ܕܝܠܗ̇. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܗ̣ܘ ܕܐܬܚ̇ܝܕܘ ܟܝ̈ܢܐ: ܚܕ ܡܕܡ ܗܘ̣ܐ ܡܢܗܘܢ܆ ܐܘ ܠܐ ܗܘ̣ܐ. ܐܢܗ̣ܘ ܡ̇ܢ ܗܟܝܠ ܕܠܐ ܗܘ̣ܘ ܚܕ܆ ܘܐܦܠܐ ܠܓܡ̣ܪ ܐܬܚ̇ܝܕܘ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܡ̇ܢ ܗܟܝܠ ܗܠܝܢ ܕܐܡܪܝܢ: ܕܬܪܝܢ ܐܝܬܝܗܘܢ ܟܝ̈ܢܐ ܕܡܫܝܚܐ: ܐܘ ܟܝܬ ܕܒܬܪ̈ܝܢ ܟܝ̈ܢܐ ܐܝܬܘܗܝ: ܗܟܢܐ ܐܡ̇ܪܝܢ: ܐܝܟܢܐ ܕܐܡܪܢܢ (altered into <span lang=\"syr\" dir=\"rtl\">ܕܐܡܪܝܢܢ<\/span>) ܕܟܘܠܝܘܬܐ ܒܡ̈ܢܘܬܐ ܐܝܬܝܗ̇: ܐܘ ܕܟܘܠܝܘܬܐ ܕܙܦܠܢ ܡ̈ܢܘܬܐ ܐܝܬܝܗ: (originally <span lang=\"syr\" dir=\"rtl\">ܒܙܦܠܢ :ܡ̈ܢܘܬܐ ܡܢ̈ܘܬܐ ܐܝܬܝܗܝܢ<\/span>) ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܥ̈ܬܐ ܡ̇ܢ ܣܓ̈ܝܐܬܐ ܫ̇ܘܚܝܢ ܒܙܒܢ ܙܒܢ̇. ܒܡ̈ܠܐ ܕܡܛܠ ܕܘܓܡ̈ܛܐ ܐ̈ܠܗܝܐ̣. ܘܗܪ̈ܣܝܣ ܡܚܒ̈ܠܬܐ (sic) ܢܦܫ̈ܬܐ ܕܡ̈ܠ̣ܝܢ ܡܢ ܟܠܗ ܓܘܕܦܐ ܐ̈ܘܠܕܝܢ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܥ̈ܬܐ ܟܝܬ ܘܟܢܝܫܘܬ ܗܘܢܐ ܕܢܟܦܘܬܐ ܕܪܚ̣ܡܬ ܐܠܗܐ ܕܝܠܟ ܐܘ ܩܫܝܫܐ ܣܪܓܝܣ̣. ܬܘܒ̣ ܠܘܬ ܐܓ̈ܘܢܐ ܡ̈ܠܝܠܐ ܡܥ̣ܝܪܐ ܠܢ. ܒܗ̇ܝ ܕܡܫܐ̇ܠ ܐܢܬ̣. ܕܐܝܟܢܐ ܒܟܘܠܝܘܬܐ ܡܢ̈ܘܬܐ ܡܣ̣ܒܪܝܢ ܚܢܢ ܕܝܬܝܗܝܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪܒܥܐ ܗܟܝܠ ܐܝܬܝܗܘܢ ܟܝ̈ܢܐ ܕܦܓܪܐ. ܦܓܪܐ ܓܝܪ ܘܢܦܫܐ̣. ܟܝܢܗ ܕܦܓܪܐ ܕܒܪܢܫܐ. ܦܓܪܐ ܕܝܢ ܘܢܦܫܐ ܘܡܠܬܐ̣. ܟܝܢܐ ܕܚܕܝܘܬܐ ܕܩܢܘܡܗ ܕܡܠܬܐ܀ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒ܏ܣܝܠܝܘܣ ܡ܏ܫܐ̇ܠ. ܡܛܠ ܐܝ̇ܕܐ ܥܠ̣ܬܐ ܫܐ̣ܠ ܝܘܣܦ ܦܓܪܗ ܕܡܪܢ. ܘܐܝܟܢܐ ܐܝܬܝܗ̣ܒ ܠܗ ܕܠܚܝ̣ܡܝܢ ܗܘܘ ܥܠܘܗܝ ܝܗܘ̈ܕܝܐ. ܏ܓܪܝܓܪܝܘܣ ܏ܡ̇ܦܢܐ. ܡܛܠ ܕܕܝܠܗ ܐܝܬܝܗ̇ ܗܘܬ ܓܢܬܐ ܗ̇ܝ ܕܐܝܬ ܗܘܐ ܒܗ̇ ܩܒܪܐ. ܘܡܛܠܬܗ ܐܬܥܒܕ. ܏ܘܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܬ̇ܚܦܛ ܘܣ̣ܡ ܣܝܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ ܘܡܘܬܪܢܝܬܐ ܠܗ̇ܢܘܢ ܕܦܓܥܝܢ ܒܗ̇. ܡܛܘܠ ܦܘܪܩܢܐ ܕܢܦܫܗ ܘܕܘܟܪܢܐ ܕܥܢܝ̈ܕܘܗܝ ܡܪܝ ܝܫܘܥ ܕܝܪܝܐ ܒܪ ܓܒܪܐܝܠ ܡܢ ܩܪܝܬܐ ܕܩܘܪ̈ܝܝܐ ܠܥܕܬܐ ܩܕܝܫܬܐ ܕܡܪܝ ܚܕܒܫܒܐ ܕܩܠܢܝܩܘܣ ܡܕܝܢܬܐ܀ ܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܐܪ̈ܒܥܝܢ ܘܐܪܒܥ ܕܐܠܟܣܢܕܪܘܣ܀ ܒܝܘ̣̈ܡܝ ܛܘܒ̈ܬܢܐ ܦܛܪܝܪ̈ܟܐ ܕܝܠܢ ܡܪܝ ܕܝ݊ܘܢܘ݊ܣܝ݊ܘܣ ܘܡܪܝ ܝ݊ܘܣ݊ܦ݊ ܕܐܠܟܣܢܕܪܝܐ.܀ ܘܒܝ̈ܘܡܝ ܡܪܝ ܬܐ݊ܘܕܘ݊ܣܝ݊ܘܣ ܐܦܝܣܩܘܦܐ ܕܝܠܗ̇ ܕܡܕܝܢܬܐ܀ ܕܒܨ̈ܠܘܬܗܘܢ ܏ܘܫ. ܟܠ ܕܝܢ ܕܫ̇ܩܠ ܠܗ ܠܟܬܒܐ ܗܢܐ ܒܚܕ ܡܢ ܙܢܝܢ ܘܠܐ ܡܦ̣ܢܐ ܠܗ ܠܕܝܪܐ ܗܕܐ ܕܡܫܡܗܐ ܡܢ ܠܥܠ ܢܗܘܐ ܝܕܥ̇ ܏ܘܫ<\/span>" ],
    "script" : "syr-Syre syr-Syre syr",
    "material" : "perg perg",
    "classification" : 
    [ " Individual Authors ",
      " Collected Authors " ] }