
  { "title" : 
    [ "London, BL, Add. 14714",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Hymns of Severus, John bar Aphtūnāyā, etc., 394 (ܫܨܕ) in number.",
      "Epiphany",
      "Presentation",
      "Lent",
      "forty Martyrs",
      "Miracles of our Lord",
      "Other hymns on the Miracles",
      "Palm Sunday",
      "Passion Week",
      "holy Cross",
      "Resurrection",
      "For the Baptistery",
      "To be sung after the reading of the Gospel, before the celebration of the holy Eucharist",
      "Ascension",
      "Pentecost",
      "Consecration of the Church",
      "blessed Virgin, arranged according to the eight tones",
      "Prophets, Apostles and Martyrs, arranged according to the eight tones",
      "For times of wrath, calamity and afflictions, arranged according to the eight tones",
      "For the Dead, arranged according to the eight tones",
      "Supplicatory hymns",
      "Supplicatory hymns for the Resurrection" ],
    "syrTitle" : 
    [ "ܫܠܡ ܬܟ̈ܫܦܬܐ ܕܝܠ̣ܕܬ ܐܠܗܐ̣ ܘܕܣ̈ܗܕܐ: ܘܕܬܝܒܘܬܐ: [ܘ] ܕܥܢܝ̈ܕܐ ܕܠܐ ܒܘܨܪܐ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/586",
    "displayTitleEnglish" : "London, BL, Add. 14714Digital Catalogue of Syriac Manuscripts in the British LibraryHymns of Severus, John bar Aphtūnāyā, etc., 394 (ܫܨܕ) in number.EpiphanyPresentationLentforty MartyrsMiracles of our LordOther hymns on the MiraclesPalm SundayPassion Weekholy CrossResurrectionFor the BaptisteryTo be sung after the reading of the Gospel, before the celebration of the holy EucharistAscensionPentecostConsecration of the Churchblessed Virgin, arranged according to the eight tonesProphets, Apostles and Martyrs, arranged according to the eight tonesFor times of wrath, calamity and afflictions, arranged according to the eight tonesFor the Dead, arranged according to the eight tonesSupplicatory hymnsSupplicatory hymns for the Resurrection",
    "persName" : 
    [ " Theodore ",
      " priest Yeshūyab, the son of Peter, the son of Lazarus the periodeutes   ",
      " Peter, the son of Lazarus the periodeutes  ",
      " Lazarus the periodeutes ",
      " Jonas bar Yūhannān ",
      " Sergius " ],
    "placeName" : 
    [ " village of Arnos " ],
    "shelfmark" : 
    [ " Add. 14,714 ",
      " BL Add MS 14714 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܬܟ̈ܫܦܬܐ ܕܝܠ̣ܕܬ ܐܠܗܐ̣ ܘܕܣ̈ܗܕܐ: ܘܕܬܝܒܘܬܐ: [ܘ] ܕܥܢܝ̈ܕܐ ܕܠܐ ܒܘܨܪܐ<\/span>" ],
    "colophons" : 
    [ "  Colophon    The colophon, fol. 138 a, states that the first part of this book (foll. 1—110) was written in the year 1386 (A.D. 1075) by one Benjamin, and the remainder by one of his disciples, whose name appears from a subsequent note to have been Theodore   <span lang=\"syr\" dir=\"rtl\">ܫܘ: ܠܐܒܐ: ܘܠܒܪܐ: ܘܠܪܘܚܐ: ܏ܩܕ ܠܥܠܡ: ܥܠܡܝܢ: ܫܩܠ ܣܟܐ ܟܬܒܘܢܐ ܗܢܐ ܒܥܘܕܪܢ ܬܠܝܬܝܘܬܐ ܕܡ̈ܥܢܝܬܐ ܕܩܝܫܐ (sic) ܡ̇ܪܝ ܣܘܐܝܪܐ ܘܕܐܢ̈ܫܝܢ ܐܚܪ̈ܢܐ. ܫܢܬ ܐܠܦ ܘܬܠܬܡܐ ܘܬܡ̈ܢܥܝܢ (sic) ܘܫܝܬ. ܒܕ̈ܝܘܢܝܐ ܡܒܪ̈ܟܐ. ܟܬܒܗ ܪܒܐ ܕܝܠܢ ܒܢܝܡܢ ܡܚܣܐ ܡܪܝܐ ܠܢܦܗ (sic) ܘܚܬܡܗ ܬܠܡܝܕܐ ܕܝܠܗ ܐܢܫ ܚܛܝܐ ܘܡܦܠܦܠ ܒܣܝܢܐ. ܟܠ ܕܩܪܐ ܢܨܠܐ ܥܠܝܗܘܢ ܏ܘܫ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܘܪܝܐ. ܐܘܟܝܬ ܡܘܠܕܐ ܕܗ̈ܠܝܢ ܚ̈ܝܐ ܕܝܠܝ ܕܘ̈ܝܐ ܕܐܝܬܝ ܬܕܪܘܣ. ܚܛܝܐ. ܒܕܝܪ̈ܝܐ ܗܘ̣ܐ. ܒܫܢܬ ܐܠܦ ܘܬܠܬܡܐ ܏ܘܢܘ. ܕܢܣܝܒܘܬ ܐܣܟܝܡܐ ܕܝܢ ܕܕܝܪܝܘܬܐ ܗܕܐ ܕܒܫܡܐ ܒܠܚܘܕ. ܫܢܬ ܐܠܦ ܘܬܠ̈ܬܡܐ ܘܫ̈ܒܥܝܢ ܘܐܪ̈ܒܥ. ܕܣܝܡ ܐܝ̣ܕܐ ܕܝܢ ܬܘܒ ܕܐܝܬܝܗ̇ ܬܪܝܢܝܬܐ ܩܒܠܢܢ ܒܬܪ ܚܕܐ ܫܢܬܐ. ܕܗܕܐ ܕܐܡܝܪܐ. ܕܩ̇ܪܐ ܢܨܠܐ ܒܛܒܘܬܗ ܐܦ ܥܠ ܒܝܫܘܬܝ ܕܝܠܝ ܘܡܪܢ ܢܦܪܥܝܘܗܝ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">[ܐ]ܝܬܘܗܝ ܣܚܝܐ (ܣܚܚܐ) ܗܢܐ ܕܝܫܘܝܒ ܏ܩܫ ܕܡܬܕܠܠ ܒܪ ܦܛܪܘܣ ܏ܩܫܝܫ ܒܪ ܠܥܙܪ ܣܥܘܪܐ ܕܐܪܢܘܣ ܩܪܝܬܐ ܡܒ̇ܪܟܬܐ.. ܢܚ̈ܝ (ܢܝ̈ܚܝ) ܢܦܫܐ ܬܪ̈ܝܗܘܢ: ܟܬ݂ܒ ܣܘܪܓܕܐ ܗܢܐ ܝܘܢܣ ܕܝܪܝܐ ܒܫܡܐ: ܠܘ ܒܥܒܕܐ ܒܪ ܝܘܚܢܢ ܏ܩܫܝܫ ܘܐܠܗܐ ܢܚܣܐ ܠܟܠ ܡܢ ܕܦܓܥ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܬܒ ܣܪܓܝܣ ܕܘܝܐ ܕܩ̇ܪܐ ܢܨ̇ܠܐ ܥ[ـܠ] ܚ̇ܛܝܐ. ܘܐܝܟ ܨܠܘܬ[ܗ] ܢܬܦܪܥ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܘ: ܠܐܒܐ: ܘܠܒܪܐ: ܘܠܪܘܚܐ: ܏ܩܕ ܠܥܠܡ: ܥܠܡܝܢ: ܫܩܠ ܣܟܐ ܟܬܒܘܢܐ ܗܢܐ ܒܥܘܕܪܢ ܬܠܝܬܝܘܬܐ ܕܡ̈ܥܢܝܬܐ ܕܩܝܫܐ (sic) ܡ̇ܪܝ ܣܘܐܝܪܐ ܘܕܐܢ̈ܫܝܢ ܐܚܪ̈ܢܐ. ܫܢܬ ܐܠܦ ܘܬܠܬܡܐ ܘܬܡ̈ܢܥܝܢ (sic) ܘܫܝܬ. ܒܕ̈ܝܘܢܝܐ ܡܒܪ̈ܟܐ. ܟܬܒܗ ܪܒܐ ܕܝܠܢ ܒܢܝܡܢ ܡܚܣܐ ܡܪܝܐ ܠܢܦܗ (sic) ܘܚܬܡܗ ܬܠܡܝܕܐ ܕܝܠܗ ܐܢܫ ܚܛܝܐ ܘܡܦܠܦܠ ܒܣܝܢܐ. ܟܠ ܕܩܪܐ ܢܨܠܐ ܥܠܝܗܘܢ ܏ܘܫ.<\/span>" ],
    "script" : "syr syr syr",
    "material" : "chart",
    "classification" : 
    [ " Hymns " ] }