
  { "title" : 
    [ "London, BL, Add. 14715",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "collection of Common Supplications, arranged according to the eight tones",
      "First tone",
      "Fifth tone",
      "ܬܟܫ̈ܦܬܐ comprised under the fifth tone",
      "Supplication 1",
      "Supplication 2",
      "Supplication 3",
      "Supplication 4",
      "Supplication 5",
      "Supplication 6",
      "Supplication 7",
      "Supplication 8",
      "Supplication 9",
      "Supplication 10",
      "Supplication 11",
      "Second tone",
      "Sixth tone",
      "Third tone",
      "Seventh tone",
      "Fourth tone",
      "Eighth tone",
      "Various supplications in irregular sequence",
      "Order of the Consecration of Water",
      "letter of Jacob of Edessa to the priest Addai regarding the Orders of Baptism and of the Consecration of Water on the night of the Epiphany",
      "Order of the Washing of Feet",
      "prayer to be substituted on the Thursday in Passion week, at the commencement of the Eucharistic service, for the oratio pacis",
      "Order of Genuflexion on Pentecost, in three parts",
      "Stanzas to be chanted at the elevation of the Cross, on Good Friday, etc.",
      "Other Stanzas for the elevation of the Cross",
      "Prayers",
      "Prayer 1",
      "Prayer 2",
      "Order of Baptism, of Severus",
      "Services for the Commemoration of Jacob of Batnae" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Jacob of Edessa",
      "Severus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/587",
    "displayTitleEnglish" : "London, BL, Add. 14715Digital Catalogue of Syriac Manuscripts in the British Librarycollection of Common Supplications, arranged according to the eight tonesFirst toneFifth toneܬܟܫ̈ܦܬܐ comprised under the fifth toneSupplication 1Supplication 2Supplication 3Supplication 4Supplication 5Supplication 6Supplication 7Supplication 8Supplication 9Supplication 10Supplication 11Second toneSixth toneThird toneSeventh toneFourth toneEighth toneVarious supplications in irregular sequenceOrder of the Consecration of Waterletter of Jacob of Edessa to the priest Addai regarding the Orders of Baptism and of the Consecration of Water on the night of the EpiphanyOrder of the Washing of Feetprayer to be substituted on the Thursday in Passion week, at the commencement of the Eucharistic service, for the oratio pacisOrder of Genuflexion on Pentecost, in three partsStanzas to be chanted at the elevation of the Cross, on Good Friday, etc.Other Stanzas for the elevation of the CrossPrayersPrayer 1Prayer 2Order of Baptism, of SeverusServices for the Commemoration of Jacob of Batnae",
    "persName" : 
    [ " Bacchus ",
      " Athanasius ",
      " Rabban Yeshūa' ",
      " Jacob of Edessa ",
      " Severus ",
      " Jacob " ],
    "placeName" : 
    [ " convent of S. Mary Deipara ",
      " Antioch ",
      " Alexandria " ],
    "shelfmark" : 
    [ " Add. 14,715 ",
      " BL Add MS 14715 ",
      " Add. 14,715, foll. 1–152 ",
      " BL Add MS 14715, foll. 1-152 ",
      " Add. 14,715, foll. 153–216 ",
      " BL Add MS 14715, foll. 153-216 ",
      " Add. 14,715, foll. 217–241 ",
      " BL Add MS 14715, foll. 217-241 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܣ̈ܓܝܐܬܐ ܕܡܫܐܠܐ ܐܚܘܬܟ. ܕܡܛܠ ܛܟ̣ܣܐ ܗ̇ܘ ܕܥܡܕܐ ܏ܩܕ. ܨܒ̣ܝܬ ܠܡܫ̇ܐܠܘ ܐܦ ܡܛܠ ܛܟ̣ܣܐ ܗ̇ܘ ܕܒܘܿܪܟܐ ܕܡ̈ܝܐ ܕܡܫܬܡܠܐ ܠܘܬ ܗܠܝܢ ܕܒܣܘܪܝܐ ܒܠܠܝܐ ܗ̇ܘ ܩܕܝܫܐ ܕܥܐܕܐ ܕܕܢܚ̣ܐ ܐܘܟܝܬ ܕܥܡܕܗ ܕܦܪܘܩܢ: ܕܐܝܟܢܐ ܐܝܬܘܗܝ ܒܫܦܝܪܘܬ ܛܟ̣ܣܐ: ܘܕܠܐ ܝܬܝܪܘܬܐ ܐܘܼ ܒܘܨܪܐ: ܘܟܡܐ ܨ̈ܠܘܬܐ ܐܝܬ ܒܗ: ܘܕܐܝܠܝܢ ܐܢ̈ܝܢ ܚܕܐ ܒܬܪ ܚܕܐ̣. ܗܐ ܐܦ ܡܛܠ ܗܢܐ ܟ̇ܬܒ ܐܢܐ ܠܟ܇ ܐܝܠܝܢ ܕܐ̇ܕܪܟܬ ܘܝ̇ܠܦܬ ܡܢ ܐܢ̈ܫܝܢ ܝܕܘ̈ܥܐ܇ ܘܡܬܚ̈ܙܝܢ ܠܢ ܕܐܝܬܝܗܝܢ ܫܪ̈ܝܪܬܐ̣. ܡܛܠ ܢܝ̇ܚܐ ܕܐܚܘܬܟ ܕܗܠܝܢ ܨ̇ܒܝܐ ܘܬ݀ܒܥܐ ܚܘܒܢܐܝܬ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫ̣ܩܠ ܣܟܐ ܘܫܘܡܠܝܐ ܒܥܘܕܪܢܐ ܐܠܗܝܐ̣. ܟܬܒܐ ܗܢܐ ܕܬܟܫ̈ܦܬܐ ܓܘ̈ܢܝܬܐ܆ ܕܟܠܗ ܟܪܘܟܝܐ ܕܫ̇ܢ̣ܬܐ ܒܬܡ̈ܢܐ ܩ̈ܝܢܬܐ. ܡܢ ܩܕܡܝܐ ܥܕܡܐ ܠܬܡܝܢܝܐ. ܫ̇ܢܬ ܐܠܦ ܘܚܡ̈ܫܡܐܐ ܘܐܫ̈ܬܝܢ ܘܬܡ̈ܢܐ ܕܝ̈ܘܢܝܐ ܒܐܝܪܚ ܚܙܝܪܢ ܒܥܣܪ̈ܝܢ ܘܬܪܝܢ ܝܘ̈ܡܬܐ ܒܗ. ܒܝܘܡ ܥܪܘܒܬܐ. ܒܢܩܘܫܐ ܕܬܠܬ ܫ̈ܥܝܢ܀ ܒܝܘ̈ܡܝ ܩܝ̈ܘܡܐ ܕܥܕܬܐ ܡܪܝ ܐܬܐܢܣܝܘܣ ܕܐܠܟܣܢܕܪܝܐ̣. ܥܕܬܐ ܕܝܢ ܣܘܪ̈ܝܐܐ̣. (sic) ܕܠܐ ܪܝܫܐ ܐܝܬܝܗ̇ ܗܘܬ ܒܗ̇ܘ ܙܲܒܢܐ܀ ܐܬܟܬ݂ܒ ܕܝܢ ܒܗ̇ ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܝ̇ܠܕܬ݀ ܐܠܗܐ ܕܝܠܢ ܣܘܪ̈ܝܐܐ. ܕܒܡܕܒܪܐ ܕܡܨܪܝܢ ܐܘܟܝܬ ܬ݀ܩܠ ܠܒܐ܀ ܟܬܒܗ ܕܝܢ ܣܒܐ ܡܚܝ̣ܠܐ ܘܡܠܸܐ ܡܘ̈ܡܐ ܘܚܒܪ̈ܬܐ ܕܫܡܗ ܒܐܟܘܣ. ܕܒܫܡܐ ܕܝܪܝܐ ܘܒܥ̇ܒ̈ܕܐ ܪܚܝܩ ܡ̣ܢ ܟܠ ܛ̇ܒܬܐ܀ ܒܝܨܝܦܘܬܐ ܕܪܒܢ ܝܫܘܥ ܪܝܫܕܝܪܐ ܘܕܕܝܪ̈ܝܐ ܢܟ̈ܦܐ ܘ̈܏ܩܕ. ܐ̇ܢܐ ܕܝܢ ܒܥܡܠܐ ܣܓܝܐܐ ܟ̇ܢܫܬ ܡܢ ܢܘ̈ܣܟܐ ܡܫ̈ܚܠܦܐ ܘܡ̈ܩܛܥܐ܀ ܐܠܐ ܒ̇ܥܐ ܐܢ̣ܐ ܡܢ ܟܠ ܐܚܐ ܦܪܘܫܐ ܕܦ̇ܓܥ ܘܩ̇ܪܐ ܒܗ. ܕܐܢ ܢܫܟ̣ܚ ܦܘܕܐ ܐܘܿ ܓܠܛܐ ܢܬ݀ܪܨ ܘܠܐ ܢܥ̣ܕܘܠ ܠܥܕܝܠܐ ܘܡܚܝܒܐ܀ ܘܒܥܐ ܐܢ̣ܐ ܡܢ ܚܘܒܟܘܢ ܕܬܨ̇ܠܘܢ ܥܠܝ ܘܥܠ ܐܒ̈ܗܝ ܕܦܓܪ ܘܕܪܘܚ ܘܨ̇ܠܘ ܥܠ ܪܒܢ ܚܒܝܒ. ܘܥܠ ܪܒܢ ܣܪܓܝܣ ܕܥܢ̣ܕ. ܘܨ̇ܠܘ ܥܠܟܠ ܕܐܫܬܘܬܦ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܛܟ̣ܣܐ ܕܩ̈ܢܘܢܐ ܘܩ̈ܠܐ ܘܡܕܪ̈ܫܐ ܕܥܠ ܏ܩܕܝ ܡܪܝ ܝ̇݅ܥܩ̇݅ܘܒ̇݅ ܡ̇ܠ̣ܦܢܐ ܬܡܝ̣ܗܐ ܘܐܦܝ̣܏ܣ ܕܒܛܢܢ ܕܣܪܘܓ. ܨ̈ܠܘܬܗ ܥܠ ܟܠܢ ܐܡܝܢ܀ ܟܠ ܕܩ̇ܪܐ ܢܨܲܠܐ ܥܠ ܚ̇ܛܝ̣ܐ ܝܥܩܘܒ ܕܟ̣ܬܒ ܒܡܪܢ ܐܡܝܢ܀<\/span>" ],
    "script" : "syr hy syr syr",
    "material" : "chart chart chart",
    "classification" : 
    [ " Hymns ",
      " Sacerdotals ",
      " Choral Books " ] }