
  { "title" : 
    [ "London, BL, Add. 14722",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Various pieces, both in prose and poetry",
      "Imperfect extract",
      "Discourse of the teacher Yuhannā, or John",
      "the work, or occupation, of Sunday",
      "Imperfect extract",
      "Three poems",
      "Part 1",
      "Part 2",
      "Part 3",
      "Five verses",
      "Ps. xiii. 1, and some other short extracts",
      "extract",
      "history of the holy Taesia",
      "history of Maria",
      "Arabic alphabet, with the numerical values of the letters in Coptic figures",
      "names of the signs of the zodiac and of the planets, in Arabic",
      "collection of maxims and short extracts, chiefly moral and ascetic",
      "Imperfect extract",
      "small collection of hymns" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Yuhannā, or John" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/604",
    "displayTitleEnglish" : "London, BL, Add. 14722Digital Catalogue of Syriac Manuscripts in the British LibraryVarious pieces, both in prose and poetryImperfect extractDiscourse of the teacher Yuhannā, or Johnthe work, or occupation, of SundayImperfect extractThree poemsPart 1Part 2Part 3Five versesPs. xiii. 1, and some other short extractsextracthistory of the holy Taesiahistory of MariaArabic alphabet, with the numerical values of the letters in Coptic figuresnames of the signs of the zodiac and of the planets, in Arabiccollection of maxims and short extracts, chiefly moral and asceticImperfect extractsmall collection of hymns",
    "persName" : 
    [ " Yuhannā, or John " ],
    "shelfmark" : 
    [ " Add. 14,722 ",
      " BL Add MS 14722 ",
      " Add. 14,722, foll. 1–61 ",
      " BL Add MS 14722, foll. 1-61 ",
      " Add. 14,722, foll. 62–77 ",
      " BL Add MS 14722, foll. 62-77 " ],
    "incipits" : 
    [ " ܣܒܚܘ ܐܠܠܗ ܝܐ ܔܡܝܥ ܐܠܫܥܘ̈ܒܝ.. ܪܒ ܐܠܐܪܒܐܒ ܥܐܠܡ ܟܠ ܓ݂ܝܘܒܝ.. ܣܒܚܘ ܐܠܠܗ ܝܐ ܐܟ݂ܘܬܝ ܬ݂ܡ ܨܠܘ.. ܘܟ̣ܠܨܘ ܠܠܐܗ ܪܒ ܐܠܩܠܘ̈ܒܝ܀ ",
      " ܣܠܡ ܥܠܐ ܒܠܕ ܐܠܩܕܣ ܘܐܒܬܕܝ ܒܐܠܡܕܝܚܝ܀ ܡܢܗܐ ܛܗܪ ܐܠܡܟ݂ܠܨܘܗܘ ܝܫܘܥ ܐܠܡܣܝܚܝ܀ ܟ݂ܠܩ ܠܐܕܡ ܐܒܘܢܐ ܦܝ ܘܨܛ ܐܔܢܐܢ ܢܨܝܚܝ܀ ܘܣܟ݁ܢܗ ܦܝ ܔܢܐܢܗ ܦܝ ܢܥܝܡ ܡܣܬܪܝܚܝ܀ ",
      " ܦܢܐ ܚܝܐܬ݀ܝ ܣܪܝܥܐ: ܘܡܐ ܦܥܠܬ݀ ܔܡܝܠܐ܀ ܘܒܐܠܥܘܐܬ݀ܒ ܘܐܠܔܗܠ: ܟ݁ܐܢ ܥܩܠܝ ܝܔܘܠܐ܀ ܥܪܦܬ݀ ܦܝ ܕ݁ܢܝܐܬ݀ܝ: ܒܐܠܫܪܒ ܘܐܠܡܐܟ݁ܘܠܐ܀ ܘܠܡ ܐܬ݀ܘܒ ܥܢ ܐܠܫܪ: ܘܣܝܕ݁ܝ ܗܕ݂ ܝܩܘܠܐ܀ ",
      " ܐܢ̇ܐ ܡܫܓ݂ܘܠ ܒܕ݂ܢܘܒܝ: ܥܢ ܕ݂ܢܘ̈ܒ ܐܠܥܐܠܡܝܢܐ: ܠܝ ܕܢܘܒ ܘܟ݂̈ܛܐܝܐ: ܬ݀ܪܟ݁ܬ݀ ܩܠܒܝ ܚܙܝܢܐ: ",
      " ܩܠ ܦܛܪܘܣ ܐܪܣܘܠ ܐܢ̇ܐ ܣܡܥܬ݀ܘ ܐܠܡܣܝܚ ܝܩܘܠ ܟ̇ܠ ܪܗܒܢ ܝܬ݀ܪܟ݁ ܒܝܬ݀ܘ ܘܝܕ݁ܘܪ ܡܐ ܝܟ݁ܘܢ ܥܢܕ݁ ܐܠܗ ܡܩܒܘܠ. ܏ܘܫ قال بطرس ابرسول انا سمعتُ المسيح يقول كل رهبان يترك بيته ويدور ما يكون عند الله مقبول الخ  " ],
    "script" : "ar-Syrc syr",
    "material" : "chart chart",
    "classification" : 
    [ " Anonymous Works ",
      " Hymns " ] }