
  { "title" : 
    [ "London, BL, Add. 14724",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "collection of hymns",
      "collection of prayers, ascribed to Ephraim, Jacob of Batnae, Balaeus, arranged according to the eight tones",
      "Prayers for each ferial day during the six weeks of Lent",
      "Catchwords of the prayers, hymns, and stanzas, used in the daily offices of Passion Week",
      "Catchwords of hymns to be sung by the priests, when going in procession round the altar, arranged according to the eight tones",
      "Catchwords of hymns to be similarly sung on the festivals of our Lord (δεσποτικαὶ ἑορταί)",
      "Versicles to be chanted before the lessons, arranged according to the eight tones",
      "Other liturgical pieces for the different festivals",
      "Supplicatory hymns, arranged according to the eight tones",
      "history of John the Less or the Younger" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Ephraim",
      "Jacob of Batnae",
      "Balaeus",
      "Jacob" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/611",
    "displayTitleEnglish" : "London, BL, Add. 14724Digital Catalogue of Syriac Manuscripts in the British Librarycollection of hymnscollection of prayers, ascribed to Ephraim, Jacob of Batnae, Balaeus, arranged according to the eight tonesPrayers for each ferial day during the six weeks of LentCatchwords of the prayers, hymns, and stanzas, used in the daily offices of Passion WeekCatchwords of hymns to be sung by the priests, when going in procession round the altar, arranged according to the eight tonesCatchwords of hymns to be similarly sung on the festivals of our Lord (δεσποτικαὶ ἑορταί)Versicles to be chanted before the lessons, arranged according to the eight tonesOther liturgical pieces for the different festivalsSupplicatory hymns, arranged according to the eight toneshistory of John the Less or the Younger",
    "persName" : 
    [ " Ephraim ",
      " Jacob of Batnae ",
      " Balaeus ",
      " Jacob " ],
    "shelfmark" : 
    [ " Add. 14,724 ",
      " BL Add MS 14724 ",
      " Add. 14,724, foll. 1–113 ",
      " BL Add MS 14724, foll. 1-113 ",
      " Add. 14,724, foll. 114–144 ",
      " BL Add MS 14724, foll. 114-144 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܕܢܓܗ̇ ܕܬܠ̈ܬܐ. ܏ܩ̈ܠܐ ܐܝܬܝܐ ܕܒܪܡܙܗ܀ ܒܚܕܐ ܒܫܒܐ ܡܪܝܡ ܘܫܠܘܡ܀ ܪܥܡ ܩܠܗ܀ ܏ܒ̈ܬܐ ܏ܒܩ ܏ܠܟ ܝ܏ܐܝܐ ܐܡ̣ܪ ܐܠܗܐ ܠܐܒܪܡ ܟܐܢܐ ܕܕܒܪ ܠܐܝܣܚܩ ܒܪܟ ܝܚܝܕܐ. ܘܕܒܘܚܝܗܝ ܠܝ. ܒܚܕ ܡ̣ܢ ܛܘܪ̈ܐ ܕܐܡ̇ܪ ܐܢܐ ܠܟ. ܘܕܪܘܫ ܐܘܪܚܐ ܠܥܠܡܐ ܕܢܚ̣ܙܐ ܩܛܠܗ ܕܝܚܝܕܝ. ܏ܡܪܝ ܏ܐܦܪܝܡ ܐܡ̣ܪ ܐܠܗܐ. ܠܐܒܪܗܡ. ܕܕܒܪ ܠܐܝܣܚܩ ܚܒܝܒܟ. ܘܣܩ ܠܟ ܠܛܘܪܐ ܕܐܚܘܝܟ. ܘܬܡܢ ܕܒܘܚܝܗܝ ܘܠܐ ܬܬܥܝܩ. ܏ܕܡܪܝ ܏ܝܥܩܘܒ ܒܗ ܏ܒܪܟܢܐ ܕܥܕܢܐ ܩܕܡܝܐ ܕܠܠܝܐ ܏ܩ̈ܠܐ ܏ܒܓ ܒܝܪܚܐ ܕܫܬܐ܀ ܙܕܝ̈ܩܐ ܕܪܚܡܘ܀ ܏ܘܒ̈ܬܐ ܏ܒܩ ܏ܩܠ ܏ܩܝ̈ܢܝܐ ܕܒܪ ܐܒܪܗܡ ܠܒܪܗ ܘܢܦܩ. ܐܟܡܐ ܕܐܒܐ ܫܕܪ ܠܒܪܗ. ܩܝܣܐ ܠܕܒܚܐ.  (fol. 80 a)  ܛܥܝܢ ܗܘܐ ܐܝܣܚܩ. ܘܒܪ ܐܠܗܐ ܙܩܝܦܗ ܘܢܦ̣ܩ. ܕܢܗܘܐ ܕܒܚܐ. ܚܠܦ ܚ̈ܛܝܐ. ܏ܕܡܪܝ ܏ܐܦܪܝܡ ܏ܒܩ ܏ܐܬܦܢܝ̣ܬ݀ ܏ܡ̇ܢ ܏ܨܝܕ ܐܒܪܗܡ ܕܠܒܪܘܝܗ ܪܚ̇ܡ ܗܘܐ ܛܒ ܡܢ ܢܦܫܗ. ܏ܕܝܥܩܘܒ ܕܒܪ ܐܒܪܗܡ ܠܐܝܣܚܩ ܘܐܙܠ̣ ܐܝܟ ܕܐܬܦܩܕ. ܘܐܬ݂ܐ ܪܐܙܐ ܢܓܕܗ ܠܛܠܝܐ ܠܘܩܒܠ ܩܛܠܐ. ܏ܕܥܕܢܐ ܕ܏ܬܪ̈ܝܢ ܩ̈ܠܐ ܏ܒܓ ܩܘܩܝܐ܀ ܕܝ̇ܢܐ ܕܝ̈ܢܐ ܏ܒ̈ܬܐ ܏ܒܩ ܏ܡܛܠ ܏ܓܝܪ ܏ܡܪܝ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܩܝܢܬܐ ܏ܩܕܡܝܬܐ. ܩܡ ܓܒܪܐ ܏ܗܗ ܚܢܢ ܕܝܢ ܗܐ ܡܬܒܩܝܢܢ ܏ܗܗܗ ܐܝܟ ܕܠܫܘܒܚܐ ܏ܗܗܗ ܡܫܝܚܐ ܡܬܝܠܕ ܏ܗܗܗ ܒܚܕ ܐܒܐ ܡܗܝܡܢܝܢܢ ܏ܗܗ ܒܪܬܗ ܕܫܐܘܠ. ܏ܗܗ ܐܫܘܢ ܡܪܢ ܏ܗܗ ܗ̇ܢܘ ܒܫܪܪܐ ܏ܗܗ. ܏ܬܘܒ ܏ܩܝܢܬܐ ܏ܕܬܪ̈ܬܝܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܓ ܡܪܝܐ ܝܫܘܥ ܨܠܘܬܝ ܏ܐܚܪܢܐ ܏ܒܓ ܒܪܟܝ ܢܦܫܝ ܠܡܪܝܐ ܏ܒ ܏ܐܚܪܢܐ ܏ܒܕ ܐܘܕܘ ܠܡܪܝܐ ܘܩܪܘ ܫܡܗ܀ ܏ܘܫ<\/span>" ],
    "script" : "syr syr syr",
    "material" : "chart chart",
    "classification" : 
    [ " Hymns " ] }