
  { "title" : 
    [ "London, BL, Add. 14726",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "letter, in which Christianity (ܟܪܣܛܝܢܘܬܐ) is defined to be \"likeness to the Divine nature,\" ܕܡܘܬܐ ܕܟܝܢܐ ܐܠܗܝܐ",
      "letter of Jacob of Batnae to the Christians in the city of Najrān (نَجْران in Southern Arabia)",
      "letter of Jacob of Batnae to Mār Sīmai",
      "letter of Gregory Nazianzen to Nectarius",
      "letter of Philoxenus of Mabūg to a convert from Judaism",
      "letter of Philoxenus to the monks",
      "letter of Jacob of Batnae to Mār Samuel, abbat of the convent of Mār Isaac of Gabula",
      "letter of Philoxenus of Mabūg to Maron the lector, of Anazarba",
      "Writings of Gregory Nyssen",
      "treatise addressed to Ablabius, \"quod non sint tres Dii:\"",
      "Virginity",
      "Introduction",
      "chapters",
      "Short extracts from Athanasius, Gregory Nazianzen, Cyril, and Ephraim, regarding the Incarnation of God the Word",
      "treatise of Elias the Harrānite, of Salamya (سَلَمْيَة), on the holy Eucharist, addressed to Dionysius the Edessene, of the convent of Kinnesrīn",
      "dial. iv. ad Hermiam",
      "against Grammaticus",
      "hom. epithron. xxii.",
      "disc. vii. against Felicissimus",
      "letter to Apion the patrician",
      "Chapter 1",
      "Chapter 2",
      "Chapter 3",
      "Chapter 4",
      "treatise on the Holy Chrism by Antonius (Rhetor) the Tagritan, of the family of Beth-Gūrgīn or Gūrgān",
      "discourse of John Chrysostom, delivered in the Σέκρετον, in reply to the question of Heraclitus, whether, in calling each Person of the Trinity God, we do not speak of three Gods",
      "work of Antonius of Tagrit on the good Providence of God, in four discourses",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Prayers composed with rhyme by Antonius of Tagrit",
      "Part a",
      "Part b",
      "Part c. Evening Prayer",
      "Part d. Prayer for the pious dead",
      "homily of John Chrysostom on the parable of the ten Virgins" ],
    "syrTitle" : 
    [ "ܗܠܝܢ ܡ̈ܠܐ ܐܝܬܝܗܝܢ܆ ܕܐܬܢܐܣܝܘܣ ܘܕܓܪܝܓܘܪܝܘܣ ܘܕܩܘܪܝܠܘܣ ܘܕܡܪܝ ܐܦܪܝܡ.",
      "ܫܠܡ ܡܐܡܪܐ ܕܥܠ ܪܐܙܐ ܩܕܝܫ ܒܟܠ܇ ܕܡܘܪܘܢ. ܕܡܟܢܫ ܒܫܩܠܛܥܢܐ ܘܪܚܡܬ̇ ܥܡܠܐ̣. ܡܢ ܡ̇ܦܘܚܝ̣ܬܐ ܐܠܗܝܬܐ܇ ܕܟܬܒ̈ܐ ܕܥܬܝܩܬܐ ܘܕܚܕܬܐ܇ ܘܡ̈ܠܦܢܐ ܩܕܝ̈ܫܐ. ܠܐܢܫ ܕܬܒ̇ܥ ܨ̈ܠܘܬܐ ܘܚܢܢ̣ܐ̣. ܕܫܡܗ ܐܢܛܘܢܝܘܣ ܕܒܝܬ ܓܘܪܓܝܢ ܬܓܪܝܬܢܝܐ܀ ܒܕܝ̈ܪܝܐ ܡܛ݀ܦܣ ܘܡܢ̤ܐ",
      "ܫܠܡܘ ܐܪ̈ܒܥܐ ܡ̈ܐܡܪܐ ܕܥܠ ܒܛܝܠܘܬܐ. ܕܥܒ̣ܝܕܝܢ ܠܐܢܛܘܢ ܕܝܪܝܐ ܬܐܓܪܝܬܢܝܐ ܗ̇ܘ ܕܓܘܪܓܢ ܠܫܪܒܬܐ ܕܐܒܗ̈ܘܗܝ ܡܲܛܗܡ.",
      "ܫܠܡܬ ܒ̇ܥܘܬܐ ܕܢܐܢܛܘܢ: ܣܓܝ ܥܲܛܠܐ ܡܠܬܗ ܐܘ ܩܪܘܝܐ ܘܛܒ ܣܢܝܩܐ ܥܠ ܝܕܘ̈ܥܬܢܐ." ],
    "author" : 
    [ "Jacob of Batnae",
      "Gregory Nazianzen",
      "Philoxenus of Mabūg",
      "Gregory Nyssen",
      "Gregory Nyssen",
      "Gregory Nyssen",
      "Athanasius",
      "Cyril",
      "Ephraim",
      "Elias the Harrānite, of Salamya",
      "Elias the Harrānite, of Salamya",
      "Antonius (Rhetor) the Tagritan",
      "John Chrysostom",
      "Antonius of Tagrit",
      "Antonius of Tagrit",
      "Antonius of Tagrit" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/619",
    "displayTitleEnglish" : "London, BL, Add. 14726Digital Catalogue of Syriac Manuscripts in the British Libraryletter, in which Christianity (ܟܪܣܛܝܢܘܬܐ) is defined to be \"likeness to the Divine nature,\" ܕܡܘܬܐ ܕܟܝܢܐ ܐܠܗܝܐletter of Jacob of Batnae to the Christians in the city of Najrān (نَجْران in Southern Arabia)letter of Jacob of Batnae to Mār Sīmailetter of Gregory Nazianzen to Nectariusletter of Philoxenus of Mabūg to a convert from Judaismletter of Philoxenus to the monksletter of Jacob of Batnae to Mār Samuel, abbat of the convent of Mār Isaac of Gabulaletter of Philoxenus of Mabūg to Maron the lector, of AnazarbaWritings of Gregory Nyssentreatise addressed to Ablabius, \"quod non sint tres Dii:\"VirginityIntroductionchaptersShort extracts from Athanasius, Gregory Nazianzen, Cyril, and Ephraim, regarding the Incarnation of God the Wordtreatise of Elias the Harrānite, of Salamya (سَلَمْيَة), on the holy Eucharist, addressed to Dionysius the Edessene, of the convent of Kinnesrīndial. iv. ad Hermiamagainst Grammaticushom. epithron. xxii.disc. vii. against Felicissimusletter to Apion the patricianChapter 1Chapter 2Chapter 3Chapter 4treatise on the Holy Chrism by Antonius (Rhetor) the Tagritan, of the family of Beth-Gūrgīn or Gūrgāndiscourse of John Chrysostom, delivered in the Σέκρετον, in reply to the question of Heraclitus, whether, in calling each Person of the Trinity God, we do not speak of three Godswork of Antonius of Tagrit on the good Providence of God, in four discoursesPart aPart bPart cPart dPrayers composed with rhyme by Antonius of TagritPart aPart bPart c. Evening PrayerPart d. Prayer for the pious deadhomily of John Chrysostom on the parable of the ten Virgins",
    "persName" : 
    [ " Jacob of Batnae ",
      " Gregory Nazianzen ",
      " Philoxenus of Mabūg ",
      " Gregory Nyssen ",
      " Athanasius ",
      " Cyril ",
      " Ephraim ",
      " Elias the Harrānite, of Salamya ",
      " John Chrysostom ",
      " Cyril of Alexandria ",
      " Severus of Antioch ",
      " Antonius (Rhetor) the Tagritan ",
      " Abbā ",
      " Daniel of Salach ",
      " Dionysius the Areopagite ",
      " Epiphanius ",
      " Gregory Nazianzen ",
      " Hippolytus ",
      " Josephus ",
      " Antonius of Tagrit ",
      " Antonius of Tagrit ",
      " Simeon " ],
    "shelfmark" : 
    [ " Add. 14,726 ",
      " BL Add MS 14726 ",
      " Add. 14,726, foll. 1–86 ",
      " BL Add MS 14726, foll. 1-86 ",
      " Add. 14,726, foll. 87–128 ",
      " BL Add MS 14726, foll. 87-128 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܡ̈ܠܐ ܐܝܬܝܗܝܢ܆ ܕܐܬܢܐܣܝܘܣ ܘܕܓܪܝܓܘܪܝܘܣ ܘܕܩܘܪܝܠܘܣ ܘܕܡܪܝ ܐܦܪܝܡ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܡܐܡܪܐ ܕܥܠ ܪܐܙܐ ܩܕܝܫ ܒܟܠ܇ ܕܡܘܪܘܢ. ܕܡܟܢܫ ܒܫܩܠܛܥܢܐ ܘܪܚܡܬ̇ ܥܡܠܐ̣. ܡܢ ܡ̇ܦܘܚܝ̣ܬܐ ܐܠܗܝܬܐ܇ ܕܟܬܒ̈ܐ ܕܥܬܝܩܬܐ ܘܕܚܕܬܐ܇ ܘܡ̈ܠܦܢܐ ܩܕܝ̈ܫܐ. ܠܐܢܫ ܕܬܒ̇ܥ ܨ̈ܠܘܬܐ ܘܚܢܢ̣ܐ̣. ܕܫܡܗ ܐܢܛܘܢܝܘܣ ܕܒܝܬ ܓܘܪܓܝܢ ܬܓܪܝܬܢܝܐ܀ ܒܕܝ̈ܪܝܐ ܡܛ݀ܦܣ ܘܡܢ̤ܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡܘ ܐܪ̈ܒܥܐ ܡ̈ܐܡܪܐ ܕܥܠ ܒܛܝܠܘܬܐ. ܕܥܒ̣ܝܕܝܢ ܠܐܢܛܘܢ ܕܝܪܝܐ ܬܐܓܪܝܬܢܝܐ ܗ̇ܘ ܕܓܘܪܓܢ ܠܫܪܒܬܐ ܕܐܒܗ̈ܘܗܝ ܡܲܛܗܡ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡܬ ܒ̇ܥܘܬܐ ܕܢܐܢܛܘܢ: ܣܓܝ ܥܲܛܠܐ ܡܠܬܗ ܐܘ ܩܪܘܝܐ ܘܛܒ ܣܢܝܩܐ ܥܠ ܝܕܘ̈ܥܬܢܐ.<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܣܟܐ ܗܘ̇ܝܬ ܥܕܡܐ ܠܗܫܐ̣. ܕܡܢ ܚܘܒܟ ܒܩܕܡܐ ܢܬܟ̈ܬܒܢ ܠܝ܇ ܡܛܠ ܕܡܢ ܗ̇ܢܘܢ ܕܩܝ̇ܡܝܢ ܒܪܘܡܐ܇ ܙܕܩ ܕܢܚ̣̈ܬܢ ܛܒ̈ܬܐ ܠܐܝܠܝܢ ܕܒܥܘܡ̣ܩܐ ܐܝܬܝܗܘܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܦܐܝܐ ܢܟܦܘܬܐ ܠܢܟ̈ܦܐ̣. ܘܟܢܝܟܘܬܐ ܠܝܩܝܪ̈ܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܠܚܣܝܐ ܘܩܕܝܫܐ ܘܪܒܐ ܘܓܒܝ̣ܐ ܕܐܠܗܐ: ܡܪܝ ܫܡܘܐܝܠ ܪܝܫܐ ܕܝܚܝ̈ܕܝܐ ܕܥܘܡܪܐ ܩܕܝܫܐ: ܕܛܘܒܢܐ ܡܪܝ ܐܝ̣ܣܚܩ ܕܓܒ̇ܘܠܐ̣. ܝܥܩܘܒ ܒܨܝܪܐ ܥܒ̣ܕܐ ܕܩܕܝܫܘܬܟ: ܒܝܫܘܥ ܓܡ̇ܪ ܟܠ ܒܚ̈ܫܐ ܕܙܩܝܦܗ܆ ܫܠܡ.܀ ܗܠܝܢ ܥ̈ܠ̣ܬܐ ܕܒܙܒܢ ܙܒ̣ܢ ܡܥܝܪ̈ܢ ܗ̣ܪܬܐ: ܥܠ ܬܓܡ̣ܐ ܫܲܦܝܐ ܕܬܪ̈ܝܨܝ ܫܘܒܚܐ̣. ܣܛܢܐ ܗܘ ܒܥܠܕܒܒܗ̇ ܕܐܢܫܘܬܐ ܡܙܝܥ ܠܗܝ̈ܢ ܕܢܬܬܥܝܪ̈ܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܐܓܪܬܐ ܐܝ̇ܕܐ ܕܡܛܠܬܗ̇ ܗܫܐ ܟܬܒ̣ܬ ܠܢ ܢܟܦܘܬܟ܆ ܐܫܬܕܪܬ ܠܢ̣ ܩܕܡ ܩܠܝܠ ܝܘܡ̈ܬܐ. ܡܢ ܐܢܫ ܡܢ ܐܪܬܕܘ̈ܟܣܘ܇ ܕܐܝܬ ܒܐܢܛܝܘܟܝܐ. ܘܫܡܟ ܣܝ̣ܡ ܗܘܐ̣. ܐܝܟ ܕܒܥܝ̇ܕܐ ܒܪܘܫܡܐ ܕܠܥܠ ܡܢ ܐܓܪܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܪܐܙܐ ܡܥܠܝܐ ܘܐܠܗܝܐ܇ ܘܕܝܬܝܪ ܡܪܝܼ̇ܡ ܘܟܗܢܝ ܡܢ ܟܠܗܘܢ ܪܐܙ̈ܐ܇ ܡܫܡܠܝܐ ܥܕܬܐ ܩܕܝܫܬܐ ܝܘܡܢܐ ܚܒ̈ܝܒܝ. ܗ̇ܘ ܟܝܬ ܕܐܝܬܘܗܝ܆ ܪܝܫܐ ܕܟܠܗ̇ ܓܡܝܪܘܬܐ. ܘܐܡܐ ܐܘܟܝܬ ܥܠܬܐ̣. ܕܟܠܗ̇ ܐܩܘܠܘܬܝܐ ܪܘܚܢܝܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܐܝܬ ܡܢܗܘܢ ܕܫܡ̈ܗܐ̣. ܕܡܫܘܕܥ̈ܢܐ ܐܝܬܝܗܘܢ ܕܟܝܢܐ܇ ܐܟܙܢܐ ܕܒܪܢܫܐ ܘܢܘܪܐ ܘܡ̈ܝܐ: ܘܕܐܝܟ ܗܠܝܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܟܢ ܠܢ ܡܪܢ ܒܕܢܚܗ ܕܐܝܡܡܐ ܚܒܪ̈ܐ ܛܘܒ̈ܢܐ̣. ܘܛܒ̈ܐ ܕܫܠܡܐ. ܚܘܫ̈ܒܐ ܢܩ̈ܝܐ̣. ܘܗܘ̈ܦܟܐ ܚܣ̈ܝܐ. ܕܟܠܗܘܢ ܩܕܝܫܝܢ ܘܕܟܝܢ ܡܢ ܥܠܡܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܟ ܕܒܢܘܗܪܐ ܕܥܘܒܗ ܕܐܒܘܟ ܥ̇ܡܪ ܐܢܬ ܡܬܘܡܐܝܬ. ܘܠܐܝܡܡܐ ܥܠܝܢ ܚ̈ܛܝܐ ܦܩ̇ܕ ܐܢܬ ܡܠܟܐܝܬ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܟ ܐܦ ܐܢܐ ܚܛܝ ܡܢ ܟܠ ܡܬܚܢܢ ܐܢܐ ܕܬܣܓܐ ܬܢ̇ܛܪ .. ܘܡܢ ܦܘܠܚܢܐ ܕܣܪ̈ܝܩܬܐ ܘܪ̈ܗܛܐ ܬܥܝ̈ܫܐ ܠܕܘܝܘܬܝ ܬܦܛܪ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܣܐ ܛܒ̇ܐ ܒܛܝܒܘܬܟ ܘܒ̇ܪ̈ܚܡܐ ܕܝܠܟ ܐܫ̈ܝܕܐ. ܠܐܒܗ̈ܝܢ ܐܦ ܠܐܚ̈ܝܢ܇ ܕܗܘܘ ܡܢܟ ܥܢܝ̈ܕܐ܇ ܘܠܒܘܨܪ̈ܐ ܕܣܥܪܘ: ܐܝܟ ܚܠܫ̈ܐ ܘܥ̈ܒܝܕܐ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܟܪܣܛܝܢܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܡܘܬܐ ܕܟܝܢܐ ܐܠܗܝܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܝܡ̣ܝܢ ܗܘܘ ܓܝܪ ܒܐܓܪܬܐ ܢܝ̈ܫܐ. ܫܒܥܐ܀ ܩܕܡܝܐ̣ ܗܢܐ܀ ܕܐܡ̇ܪܝܢ ܠܡ ܗܠܝܢ ܕܕܠܩܘܒܠܐ̣. ܬܪ̈ܝܢ ܟܝ̈ܢܝܢ. ܟܕ ܡܘܣܦܝܢ̣ ܗ̇ܝ ܕܠܐ ܡܦܪܫܝܢ܀ ܕܬܪ̈ܝܢ ܕܝܢ܆ ܕܠܚܕ ܟܝܢܐ ܕܡܓܫܡ̣. ܒܬܪ̈ܝܢ ܡܦܫܩܝܢ. ܚܕ ܠܡ ܕܡܠܬܐ̣. ܘܕܬܪ̈ܝܢ ܗ̇ܘ ܕܐܢܫܘܬܗ ܐܝܟ ܡܐ ܕܐܡ̇ܝܪ ܠܩܘܪܝܠܘܣ ܒܐܓܪܬܗ ܕܠܘܩܒܠ ܣܘܼܩܸܢܣܘܣ܀ ܕܬܠܬܐ܀ ܕܐܡ̇ܪܝܢ ܥܠܝܢ ܕܐܢ ܡܘܕܝܢܢ ܠܡܫܝܚܐ ܒܪ ܟܝܢܐ ܕܐܒܐ ܒܐܠܗܘܬܗ: ܘܒܪ ܟܝܢܐ ܕܝܠܢ ܒܐܢܫܘܬܗ܆ ܡܢܟܠܦܪܘܣ̣. ܐܦ ܬܪ̈ܝܢ ܟܝܢ̈ܝܢ ܙܕܩ ܕܢܘܕܐ܀ ܢܝ̣ܫܐ ܕܐܪܒܥܐ܀ ܕܥܠ ܕܠܘ ܠܡ ܒܪܢܫܐ ܫܩ̣ܠ ܡܠܬܐ ܟܕ ܐܬܓܫܡ̣. ܠܐ ܪܢܝ̣ܢܢ ܥܠܘܗܝ ܬܪ̈ܢ ܩܢܘ̈ܡܝܢ܀ ܘܬܘܒ ܕܚܡܫܐ̣.܀ ܕܠܛܘܡܣܐ ܠܡ ܕܠܐܘܢ ܘܠܐܝܠܝܢ ܕܒܣܘܢܐܕܘܣ ܕܟܠܩܝܕܘܿܢ̣ܐ ܐܣ̣̈ܬܥܪܝ ܘܐܬܡ̈ܠܠܝ: ܠܐ ܒܬܚܘܡܐ ܠܡ ܕܗܝܡܢܘܬܐ ܡܩܒܠܝܢܢ܆ ܘܠܐ ܒܣ̇ܝܡܐ̣ ܘܠܐ ܒܡܠܦܢܘܬܐ̣. ܘܠܐ ܒܦܘܫܩܐ. ܐܠܐ ܒܠܚܘܕ ܒܚܪ̈ܡܐ ܘܒܩܬܪܣܝܣ ܕܢܣܛܘܪܝܘܣ ܘܕܐܘܼܛܟܐ܀ ܕܫ̣ܬܐ ܠܡ̣. ܕܠܐ ܙܕܩ ܕܢܬ̣ܬܚ̇ܪܡܘܢ ܐܡ̇ܪܝܢ ܐܢܫܝܢ̇. ܗܠܝܢ ܕܒܝܬ ܕܝܪܘܪܘܣ ܘܬܐܕܘܪܘܣ ܕܡܝ̣ܬܘ ܟܕ ܐܝܬܝܗܘܢ ܐܦܝܣܩ̈ܘܦܐ܇ ܘܡܟܗ̇ܢܝܢ ܪܐܙ̈ܐ ܩܕܝ̈ܫܐ܇ ܘܐܚ̇ܝܕܝܢ ܟܘܪ̈ܣܘܬܐ ܘܡܦܪܢܣܝܢ ܥ̈ܕܬܐ܀ ܕܫܒܥܐ̣܀ ܕܣܢܝܐ ܠܡ ܕܢܬܬܚ̇ܪܡܘܢ ܓܪ̈ܡܐ ܘܕܚܝܚܐ ܕܠܐ ܡ̣ܨܝܢ ܡܟܝܠ ܕܢܒ̇ܐܫܘܢ ܒܡ̇ܚܦܛܢܘܬܗܘܢ ܠܫܡܘ̈ܥܝܗܘܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܒ̈ܬܐ ܡܢ ܗܠܝܢ ܕܥܒ̣ܕ ܥܠ ܩܘܪܒܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܦܝܘܢ ܦܛܪܝܩܝܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܝ ܐܒܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨ̇ܠܚܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܦܘܠܝܛܘܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܘܣܝܦܘܣ ܥܒܪܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܫܡܥܘܢ ܚܛܝܐ<\/span>" ],
    "script" : "syr syr syr",
    "material" : "chart chart",
    "classification" : 
    [ " Collected Authors ",
      " Individual Authors " ] }