
  { "title" : 
    [ "London, BL, Add. 14727",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "collection of Sermons by several writers",
      "Hortatory discourse, on the good and evil things of this world",
      "repentance",
      "Hortatory discourse, showing that we should remain in the church till the celebration of the holy Eucharist is ended",
      "S. Matthew, ch. x. 34",
      "Hom. xxxv. on the Gospel of S. Luke",
      "the Annunciation of the blessed Virgin",
      "For Palm Sunday",
      "charity and alms, and that priests should not administer the holy Eucharist to those whom they know to be unworthy",
      "Hom. lxxxiii. on the Gospel of S. John",
      "Hom. lxxxv. on the Gospel of S. John",
      "Baptism",
      "second discourse on our Lord's contest with Satan",
      "third discourse on our Lord's contest with Satan",
      "the Canaanite woman",
      "the man who had a hundred sheep, and on repentance",
      "those who present themselves for Baptism, and against swearing",
      "Against swearing, and on our Lord's rising in three days",
      "homily in prose",
      "the parable of the Vineyard",
      "the Consecration of the Church",
      "From his Commentary on the Gospel of S. Luke",
      "Part of hom. lxx. on the Gospel of S. Matthew",
      "the Resurrection of our Lord",
      "For the Friday of the Crucifixion",
      "the Resurrection of our Lord",
      "the New Sunday",
      "the Ascension",
      "Hom. vi. on the Gospel of S. Matthew",
      "Hom. ix. on the Gospel of S. Matthew",
      "Hom. xii. on the Gospel of S. Luke" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John Chrysostom",
      "Cyril of Alexandria",
      "Philoxenus of Mabug",
      "Athanasius",
      "Jacob of Batnae",
      "Cyriacus, patriarch of Antioch",
      "Marutha of Tagrit",
      "Proclus of Constantinople",
      "S. Matthew" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/622",
    "displayTitleEnglish" : "London, BL, Add. 14727Digital Catalogue of Syriac Manuscripts in the British Librarycollection of Sermons by several writersHortatory discourse, on the good and evil things of this worldrepentanceHortatory discourse, showing that we should remain in the church till the celebration of the holy Eucharist is endedS. Matthew, ch. x. 34Hom. xxxv. on the Gospel of S. Lukethe Annunciation of the blessed VirginFor Palm Sundaycharity and alms, and that priests should not administer the holy Eucharist to those whom they know to be unworthyHom. lxxxiii. on the Gospel of S. JohnHom. lxxxv. on the Gospel of S. JohnBaptismsecond discourse on our Lord's contest with Satanthird discourse on our Lord's contest with Satanthe Canaanite womanthe man who had a hundred sheep, and on repentancethose who present themselves for Baptism, and against swearingAgainst swearing, and on our Lord's rising in three dayshomily in prosethe parable of the Vineyardthe Consecration of the ChurchFrom his Commentary on the Gospel of S. LukePart of hom. lxx. on the Gospel of S. Matthewthe Resurrection of our LordFor the Friday of the Crucifixionthe Resurrection of our Lordthe New Sundaythe AscensionHom. vi. on the Gospel of S. MatthewHom. ix. on the Gospel of S. MatthewHom. xii. on the Gospel of S. Luke",
    "persName" : 
    [ " John Chrysostom ",
      " Cyril of Alexandria ",
      " Philoxenus of Mabug ",
      " S. Matthew ",
      " Athanasius ",
      " Jacob of Batnae ",
      " Cyriacus, patriarch of Antioch ",
      " Marutha of Tagrit ",
      " Proclus of Constantinople ",
      " Philodorus " ],
    "shelfmark" : 
    [ " Add. 14,727 ",
      " BL Add MS 14727 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܚܒܝ̈ܒܝ. ܝܬܝܪܬܐ ܡܟܝܠ ܡܬܚܙܝܐ ܠܝ ܕܐܝܬܝܗ̇܇ ܕܬܘܒ ܐܦ̇ܩܕܟܘܢ ܕܒܒܛܝ̣ܠܘܬܐ ܠܗܠܝܢ ܕܡܬܡ̈ܠܠܢ ܬܫܡ̣ܥܘܢ. ܏ܘܫ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝ̈ܠܢܐ ܕܡܬܦܲܠܚܝܢ ܒܫܩ̣ܠܛܥܢܐ̣. ܘܪܕܐ ܠܗܘܢ ܫܩܝ̣ܐ ܒܒܛܝܠܘܬܐ. ܦܐܪ̈ܐ ܝܬܝܪ̈ܐ ܬܒ̇ܥܝܢ ܠܗܘܢ ܦ̇ܠܚܐ ܘܦܪ̈ܕܝܣܦܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܒ̈ܝܒܝ. ܒܚܕܒܫܒܐ ܕܥܒ̣ܪ̣. ܒܚܦܝܛܘܬܐ ܣ̇ܓܝܐܬܐ ܡ̇ܠܠܢܲܢ ܠܚܘܒܟܘܢ̇. ܕܗܘ̣ܝܬܘܢ ܐܡܝܢ̣ܝܢ ܒܬܫܡܫܬܐ ܕܡܪܟܘܢ. ܘܚܲܘܝܢܢ ܕܠܝܠܘܬܐ ܕܨܒ̈ܘܬܐ. ܘܝܘܬܪܢܐ ܪܒܐ ܕܐܝܬ ܒܗܝܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡ̈ܗܬܐ ܕܫܒܪ̈ܐ ܐܝܠܝܢ ܕܪܚ̇ܡܢ ܒܢܝ̈ܗܝܢ܆ ܥܕܡܐ ܕܢܫܬ̇ܘܫ̇ܛܘܢ ܝ̈ܠܘܕܝܗܝܢ ܠܘܬ ܩܘܡܬܐ ܕܝܬܝܪ ܚܲܝܠܬܢܝܬܐ: ܘܡܲܨܝܐ ܠܡܩܲܒܠܘ ܣܝܒܪܬܐ̣. ܠܡܒ̈ܘܥܐ ܕܚܠܒܐ ܡܪ̈ܕܝܢ ܠܗܘܢ ܡܢ ܬܕܝ̈ܗܝܢ ܠܬ̇ܪܣܝ̣ܬܐ ܕܬܪܒܝܬܗܘܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܒ̈ܝܒܝ̣. ܟܕ ܕܝܢ ܐܫ̣ܬܲܕܪ ܓܒܪܐܝܠ ܕܢܣ̇ܒܪܝܗ̇ ܠܒܬܘܠܬܐ ܡܪܝܡ ܥܠ ܒܛܢܗ ܕܐܠܗܐ ܡܠ̣ܬܐ. ܡܢܫܝܠ ܐܫ̣ܬܟܚ ܥܡܗ̇ ܒܩܝܛܘܢܐ̣. ܘܐܬܚ̣ܙܝ ܠܗ̇ ܘܡ̇ܠ̣ܠ ܥܡܗ̇ ܕܪ̈ܘܪܒܢ ܘܢܗܝ̣ܪ̈ܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܕܓܘܢ ܡܦܝ̣ܣ ܐܢ̣ܐ: ܕܠܐ ܟܕ ܟܠܡܕܡ ܥܠ ܐܠܗܐ ܫ̇ܕܝܢܢ ܢܕܡܟ ܚܢܢ. ܐܦܠܐ ܟܕ ܝ̇ܨܦܝܢܢ ܒܥܡ̈ܠܐ ܒܝ̈ܬܝܐ ܢܣ̇ܒܪ ܕܡܬ̇ܪܨܝܢܢ ܟܠܡܕܡ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܚ̇ܬܐ ܡ̇ܢ ܘܕܘܟ̈ܝܐ: ܕܒܪ ܝܘܡܗ: ܡܕܟܝܢ ܗܘܘ ܡܢ ܛܘܠܫܐ ܕܦܓܪܐ: ܘܒܡ̈ܝܐ ܡܥ̈ܝܢܝܐ ܘܢ̇ܗܪ̈ܝܐ ܡܫܬܡܠܝܢ ܗܘܘ̣. ܢܡܘܣܐ ܡ̇ܢ ܕܝܘ̈ܕܝܐ ܝ̇ܕܥ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܚܕܒܫܒܐ ܕܥܒ̣ܪ. ܟܠܝܠܐ ܩܕܡܝܐ ܕܙܟܘܬܗ ܕܡܪܢ ܫܩ̣ܠܢܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܝܠܐ ܕܬܠܬܐ ܕܙܟܘܬܗ ܕܡܪܢ ܐܝܬ ܠܢ ܕܢܣ̇ܒ ܝܘܡܢ ܡܢ ܒܝܬ ܐܓܘ̈ܢܘܗܝ ܚܒ̈ܝܒܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪܐ ܟܝ ܪܕܦܬܘܢ ܡܢ ܦܘܡܟܘܢ ܥܝܕܐ ܒܝ̣ܫܐ ܕܡܘܡܬܐ̣. ܠܐ ܓܝܪ ܥܒܝܪ̈ܢ ܡܢ ܒܠܝ ܡ̈ܠܐ ܕܐܢܐ ܥܡܟܘܢ ܡ̇ܠܠܬ. ܘܠܐ ܗ̇ܢܝܢ ܕܐܢܬܘܢ ܠܝ ܐܫܬܘܕܝܬܘܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܕܩ ܗܘܐ ܕܢܚܫ ܝܘܡܢܐ ܚ̈ܒܝܒܝ܇ ܕܝܘܡܐ ܡܢ ܝܘܡܐ̇. ܢܘܠܐ ܕܚܝ̈ܝܢ ܙܥ̇ܪ ܠܡܬܓܕܕܘ܇ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܒܡ̈ܬܠܐ ܘܒ̈ܦܠܐܬܐ ܡܡܠܠ ܗܘܐ ܦܪܘܩܢ: ܠܘܬ ܗ̇ܢܘܢ ܕܡܢ ܕܡ̇ܐ ܕܐܝܣܪܐܝܠ: ܘܥܠ ܡܪܚܘܬܗܘܢ ܡܡܬܠ ܗܘܐ ܠܗܘܢ ܒܡ̈ܬܠܘܗܝ: ܘܥܠ ܡܣܬܠܝܢܘܬܗܘܢ ܪܡ̇ܙ ܗܘܐ ܠܗܘܢ ܒܦ̈ܠܐܬܗ: ܘܡܛܠ ܫܦܝܪܘܬ ܡܬܬܦܝܣܢܘܬܐ ܕܥܡ̈ܡܐ: ܘܒܝܬܝܘܬܐ ܐܝ̇ܕܐ ܕܥܬܝܕܐ ܗܘܬ ܕܬܗܘܐ ܠܗܘܢ ܠܘܬ ܐܠܗܐ: ܐܡ̇ܪ ܗܘ̣ܐ. ܕܓܒܪܐ ܚܕ ܐܝܬ ܗܘܐ̣ ܡܪܐ ܒܝܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܫܘܼܦܢܝܬܐ ܪܚܡ̣ܬ݀ ܚܘܪܒܐ ܐܡܬܝ ܕܒ̈ܥܒܐ ܡܲܩܢܐ̣ ܠܒܪ ܙܘܓܗ̇ ܩ̇ܪܝܐ. ܘܒܩ̈ܘܿܢܩܢܐ ܚ̈ܠܝܐ ܕܒܝܬ ܢܚ̇ܠܐ̣ ܩ̈ܠ̣ܝܗ̇ ܡ̣ܫܡܥܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܗܘܢ ܗܟܝܠ ܩܘܪ̈ܒܢܐ ܕܚ̈ܝܘܬܐ ܕܒܢܡܘܣܐ ܡܬܩܪܒܝܢ ܗܘܘ̣ ܪܐܙܐ ܘܕܒ̣ܚܐ ܪܒܐ ܕܡܫܝܚܐ ܡܚܲܘܐ ܗܘܐ ܩܘܪܒܢܗܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܡܢܐ ܚܒ̈ܝܒܝ̣. ܢܗܝܪܐ ܘܦܨܝ̣ܚܐ ܘܚ̇ܕܝܐ̣ ܟܠܗ̇ ܒܪܝܬܐ. ܕܒ̇ܪܘܝܐ ܕܟܠܗ̇ ܒܪܝܬܐ̣. ܩ̣ܡ ܡܢ ܩܒܪܐ ܒܬܫ̣ܒܘܚܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐ ܕܥܬ̣ܝܕܝܢ ܕܝܢ ܣܚ̈ܝܐ ܠܡܚܬ ܘܠܡܒ̣ܨܐ ܥܘ̈ܒܝ ܝ̇ܡ̣ܐ. ܡܬܚ̇ܦܛܝܢ ܕܩܠܝܠܘܬܗܘܢ ܠܐ ܬܬܥܲܘܟ ܡܢ ܝܘܩܪܐ̣. ܘ܏ܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܒ̈ܝܒܝ̣. ܙܕܩ̇ ܕܟܠܢ ܢܩ̣ܥܐ ܘܢ̣ܐܡܪ. ܗ̇ܘ ܦܬܓܡܐ ܕܢܒܝܐ ܕܘܝܕ܇ ܟܕ ܡܫ̇ܒܚܝܢܢ ܠܡܪܝܐ ܐܠܗܢ ܘܡܙܥܩܝܢܢ܇ ܕܡܲܢܘ ܢܫ̇ܬܥܐ ܬܕܡܪ̈ܬܗ ܕܡܪܝܐ̇. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܝܘܡܐ ܚ̣ܕܬܐ ܡܥܕܥܕܝܢܢ ܐܘّ ܐܚ̈ܝ̣. ܠܥܠܝܬܐ ܕܪ̈ܐܙܐ ܡܬܕܟܪܝܢܢ܇ ܕܒܗ̇ ܬܠܡ̈ܝܕܐ ܟܢܝ̣ܫܝܢ ܗܘܘ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܥܕܟܝܠ ܒܢܦܫܝ ܡ̇ܢܐ ܗܘܝܬ: ܝܘܬܪ̈ܢܐ ܕܡܢ ܨܠܝܒܐ ܗܘ̣ܘ ܠܓܢܣܐ ܕܝܠܢ: ܘܠܝܘܬܪ̈ܢܐ ܕܡܢ ܩܝܡ̣ܬܐ ܒܡܐܣܬܐ ܕܪܥܝܢܝ ܬ̇ܩܠ ܗܘܝܬ݂. ܥܘܬܪܐ ܕܠܐ ܡܬ̣ܕܠܐ ܕܣܘܿܠܩܐ ܐܠܗܝܐ ܐܡ̣ܛܪ ܥܠܝ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܠܠܝܐ ܕܥܪܘܒܬܐ ܕܫܒܬܐ ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܠܠܝܐ ܕܫܒܬܐ: ܕܬܪ̈ܬܝܢ ܕܨܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܬܠܬܐ ܒܫܒܐ ܕܫܒܬܐ ܡܨܥܝܬܐ ܕܨܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܒܠܠܝܐ ܕܚܕܒܫܒܐ ܕ܏ܗ ܕܨܘܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܗ̇ܘܐ ܒ܏ܟܕ ܒܐܕܪ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܠܠܝܐ ܕܬܠܬܐ ܒܫܒܐ ܕܐܘܫ̈ܥܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܬܫ̈ܥ ܫܥܝܢ ܕܚ̈ܡܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܬܫܡܫܬܐ ܩܕܡܝܬܐ ܕܠܠܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܬܫܡܫܬܐ ܕܬܪ̈ܬܝܢ ܕܠܠܝܐ ܕܫܒܬܐ ܕܣܒܪܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܠܠܝܐ ܕܬܫܡܫܬܐ ܕܬܠܬ ܕܣܒ̣ܪܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܗܪܟܐ ܠܚ̇ܡ ܕܢܬܩ̣ܪܐ ܒܦܣܩ ܪܝܫܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܪܓܡܐ ܕܡܪܝ ܝܥܩܘܒ ܡܲܠܦܢܐ ܐܝ܏ܬܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܠܠܝܐ ܕܬܠܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܥܪܘܒܬܐ ܕܙܩܝܦܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܠܠܝܐ ܕܥܪܘܒܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܚܘܪ̈ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܥܠ ܕܢܚܗ ܕܡܪܢ ܕܒܒܣܪ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܥܠ ܨܘܡܗ ܕܡܪܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܗܢܐ ܝܘܡܐ ܢܦ̣ܩ ܦܝܠܖܪܘܣ ܕܢܐܙܠ ܠܐܬܪܐ ܕܦܪ̈ܣܝܐ ܒܝܘܡ ܫܒܬܐ ܏ܗ ܒܐܝܠܘܠ.<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }