
  { "title" : 
    [ "London, BL, Add. 14728",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Extracts from the writings of Evagrius",
      "Discourse of John the monk on S. Matthew, ch. v. 3",
      "Letters of Macarius",
      "second letter",
      "third letter",
      "discourse extracted from the Climax or Ladder",
      "history of Marcus the solitary, who dwelt on the hill of Tharmaka",
      "prayer of Ephraim, to be used by a monk when retiring to rest",
      "Extracts from the history of John the less, or the younger",
      "Extracts from the history of Abba Bishoi (Pisoes)",
      "Extracts from the history of Macarius",
      "History of the Man of God from the city of Rome, in the time of Rabulas of Edessa",
      "Part first",
      "Part second",
      "Extract from Evagrius, \"On virgins\"",
      "Extracts from the history of Macarius",
      "extract from Isaac of Nineveh",
      "treatise of Philoxenus of Mabūg, addressed to one of his disciples, on the renunciation of the world and the life of the monastery and the cell",
      "extract from John the monk",
      "extract from Evagrius",
      "Three very short extracts, one of them from Ephraim",
      "Extracts from the Lives of the Egyptian Fathers",
      "extract from the Lives of the Egyptian Fathers",
      "Extracts from the Scriptures",
      "Psalm i.",
      "Corinthians, ch. iii. 16—21.",
      "Beatitudes, S. Matthew, ch. v. 3—12.",
      "S. Matthew, ch. vii. 3—5.",
      "Extracts from Isaiah of Scete",
      "humility",
      "Another work of Isaiah of Scete",
      "Another work of Isaiah of Scete",
      "Extracts from the Lives of the Egyptian Fathers",
      "Sayings of Isaiah of Scete",
      "Sayings of Epiphanius",
      "dialogue between a teacher and his pupil",
      "Select sayings of one of the Fathers",
      "Discourse of Theophilus of Alexandria on the separation of the soul from the body",
      "Metrical discourse of Isaac of Antioch",
      "Extracts from the writings of Philoxenus of Mabug",
      "humility",
      "repentance",
      "From the thirteenth discourse",
      "prayer",
      "Another extract on prayer",
      "Creed of Severus",
      "extract from John Chrysostom on silence",
      "history of John of Rome,",
      "Three hymns entitled \"hymns of repentance and penitence\"",
      "Part a",
      "Part b",
      "Part c",
      "Short extracts, including one from Severus, \"against any evil passion\"",
      "Selections from the writings of Isaac of Nineveh",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "How a man may know whether he is far from the world or not",
      "Selections from the writings of John Sābā",
      "the training of novices",
      "Admonitions",
      "repentance",
      "Admonitions regarding watchfulness",
      "the demon of fornication",
      "the demon of blasphemy",
      "anger",
      "the custody of the senses, internal and external",
      "the (divine) visitings that are vouchsafed unto solitaries",
      "Stories of brethren",
      "the love shown by the angels to ascetics, with warnings against the demons that try to lead them astray",
      "Concise reflections",
      "prayer",
      "voluntary death to the world",
      "freedom of speech towards God",
      "Extract",
      "the revelation of God in the soul",
      "the contemplation of the Trinity",
      "the gifts of the Spirit to those who are occupied with meditation on God",
      "fleeing from the world",
      "the revelation of the Messiah to those who love him",
      "Extract",
      "the vision seen at the celebration of the holy Eucharist",
      "How profitable quiet is to the ascetic, and how injurious relaxation is to the labours of the monastic life",
      "the love of God",
      "the study of the knowledge of the dispensation of our Lord",
      "the vision of God",
      "letter",
      "Short extract",
      "Another short extract",
      "extract",
      "the contemplation of God",
      "Extracts from the letters of John Sābā, from the first to the forty-third" ],
    "syrTitle" : 
    [ "ܡܐܡܪܐ ܕܬ̈ܠܬ ܡܘ̈ܫܚܬܐ",
      "ܫܠܸܡ ܒܥܘܕܪܢ ܡܪܢ. ܩ̣ܪܝ ܐܚܘܢ ܘܐܣܬܰܟܠ ܘܨ̇ܠܐ ܥܠܝ ܕܐܝܟ ܨܒܝ̣ܢܟ ܘܐܝܟ ܚ̇ܝ̣ܠܝ ܟܬܒ̇ܬ ܠܟ ܒܪܟܡܪܝ܀" ],
    "author" : 
    [ "Evagrius",
      "John the Monk",
      "Macarius",
      "Macarius",
      "Ephraim",
      "Isaac of Nineveh",
      "Philoxenus of Mabug",
      "John the monk",
      "Isaiah of Scete",
      "Isaiah of Scete",
      "Epiphanius",
      "Theophilus of Alexandria",
      "Isaac of Antioch",
      "Severus of Antioch",
      "John Chrysostom",
      "Severus",
      "Isaac of Nineveh",
      "John Sābā",
      "John Sābā" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/623",
    "displayTitleEnglish" : "London, BL, Add. 14728Digital Catalogue of Syriac Manuscripts in the British LibraryExtracts from the writings of EvagriusDiscourse of John the monk on S. Matthew, ch. v. 3Letters of Macariussecond letterthird letterdiscourse extracted from the Climax or Ladderhistory of Marcus the solitary, who dwelt on the hill of Tharmakaprayer of Ephraim, to be used by a monk when retiring to restExtracts from the history of John the less, or the youngerExtracts from the history of Abba Bishoi (Pisoes)Extracts from the history of MacariusHistory of the Man of God from the city of Rome, in the time of Rabulas of EdessaPart firstPart secondExtract from Evagrius, \"On virgins\"Extracts from the history of Macariusextract from Isaac of Ninevehtreatise of Philoxenus of Mabūg, addressed to one of his disciples, on the renunciation of the world and the life of the monastery and the cellextract from John the monkextract from EvagriusThree very short extracts, one of them from EphraimExtracts from the Lives of the Egyptian Fathersextract from the Lives of the Egyptian FathersExtracts from the ScripturesPsalm i.Corinthians, ch. iii. 16—21.Beatitudes, S. Matthew, ch. v. 3—12.S. Matthew, ch. vii. 3—5.Extracts from Isaiah of ScetehumilityAnother work of Isaiah of SceteAnother work of Isaiah of SceteExtracts from the Lives of the Egyptian FathersSayings of Isaiah of SceteSayings of Epiphaniusdialogue between a teacher and his pupilSelect sayings of one of the FathersDiscourse of Theophilus of Alexandria on the separation of the soul from the bodyMetrical discourse of Isaac of AntiochExtracts from the writings of Philoxenus of MabughumilityrepentanceFrom the thirteenth discourseprayerAnother extract on prayerCreed of Severusextract from John Chrysostom on silencehistory of John of Rome,Three hymns entitled \"hymns of repentance and penitence\"Part aPart bPart cShort extracts, including one from Severus, \"against any evil passion\"Selections from the writings of Isaac of NinevehPart aPart bPart cPart dPart eHow a man may know whether he is far from the world or notSelections from the writings of John Sābāthe training of novicesAdmonitionsrepentanceAdmonitions regarding watchfulnessthe demon of fornicationthe demon of blasphemyangerthe custody of the senses, internal and externalthe (divine) visitings that are vouchsafed unto solitariesStories of brethrenthe love shown by the angels to ascetics, with warnings against the demons that try to lead them astrayConcise reflectionsprayervoluntary death to the worldfreedom of speech towards GodExtractthe revelation of God in the soulthe contemplation of the Trinitythe gifts of the Spirit to those who are occupied with meditation on Godfleeing from the worldthe revelation of the Messiah to those who love himExtractthe vision seen at the celebration of the holy EucharistHow profitable quiet is to the ascetic, and how injurious relaxation is to the labours of the monastic lifethe love of Godthe study of the knowledge of the dispensation of our Lordthe vision of GodletterShort extractAnother short extractextractthe contemplation of GodExtracts from the letters of John Sābā, from the first to the forty-third",
    "persName" : 
    [ " Evagrius ",
      " John the Monk ",
      " Macarius ",
      " Ephraim ",
      " Isaac of Nineveh ",
      " Philoxenus of Mabug ",
      " John the monk ",
      " Isaiah of Scete ",
      " Epiphanius ",
      " Theophilus of Alexandria ",
      " Isaac of Antioch ",
      " Severus of Antioch ",
      " John Chrysostom ",
      " Severus ",
      " John Sābā " ],
    "shelfmark" : 
    [ " Add. 14,728 ",
      " BL Add MS 14728 ",
      " Add. 14,728, foll. 1–75 ",
      " BL Add MS 14728, foll. 1-75 ",
      " Add. 14,728, foll. 76–137 ",
      " BL Add MS 14728, foll. 76-137 ",
      " Add. 14,728, foll. 138–207 ",
      " BL Add MS 14728, foll. 138-207 ",
      " Add. 14,728, foll. 208–238 ",
      " BL Add MS 14728, foll. 208-238 ",
      " Add. 14,728, foll. 239–268 ",
      " BL Add MS 14728, foll. 239-268 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐ ܕܬ̈ܠܬ ܡܘ̈ܫܚܬܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܒܥܘܕܪܢ ܡܪܢ. ܩ̣ܪܝ ܐܚܘܢ ܘܐܣܬܰܟܠ ܘܨ̇ܠܐ ܥܠܝ ܕܐܝܟ ܨܒܝ̣ܢܟ ܘܐܝܟ ܚ̇ܝ̣ܠܝ ܟܬܒ̇ܬ ܠܟ ܒܪܟܡܪܝ܀  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܒܢ̈ܝܐ ܪ̈ܚܝܡܐ. ܡ̇ܘܕܐ ܐܢܐ ܬܘܒ ܠܐܠܗܐ: ܕܐܫܟܚܬ ܦܫܝܩܘܬܐ ܕܒܝܕ ܟܬܝ̈ܒܬܐ ܐܥ̇ܗܕܟܘܢ ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܐܢܫ ܡܫܟܚ ܠܬܪ̈ܝܢ ܡܪ̈ܘܢ ܕܢܦܠܘܚ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܟܝܠ ܢܦܪܘܫ ܦܘ̈ܩܕܢܐ ܪ̈ܘܪܒܐ ܕܒܗܘܢ ܡܬܓܡܪ ܐܢܫ܆ ܘܢܦܩ ܐܢܘܢ ܡܢ ܝܪܩܐ ܘܚ̇ܠ̣ܒܐ: ܗܠܝܢ ܕܡܪܢ ܘܫܠܝܚ̈ܘܗܝ ܝ̣ܗܒ ܐܢܘܢ ܠܓܡܝܪ̈ܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܒ ܠܝ ܡܪܝ ܕܐܢ ܫ̇ܗܪ ܐܢܐ. ܕܥܝܪܐܝܬ ܐܩ̣ܘܡ ܩܘܕܡܝܟ. ܘܐܢܗ̣ܘ ܬܘܒ ܕܕܡ̇ܟ ܐܢ̣ܐ ܠܝ. ܕܠܐ ܚܛܝܬܐ ܬܗܘ̣ܐ ܫ̣ܢܬܝ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡ̇ܪ ܠܟ ܨܒܘܬ݂ܐ ܘܠܐ ܬܓܚܟ ܡܛܠ ܕܫܪܪܐ ܐܡ̇ܪ ܐܢܐ ܘܠܐ ܬܬܦܠܓ ܥܠ ܡܠܬܐ ܕܫܪܝܪܝܢ ܐܝܠܝܢ ܕܡܢܗܘܢ ܩ̇ܒ̣ܠܬ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܝܕܐ ܐܝܬ ܠܬܐܓܪ̈ܐ ܚܟܝ̈ܡܐ ܐܘ ܐܚܘܢ ܪܘܚܢܐ: ܐܝܠܝܢ ܕܛܘܠܝܩܝܢ ܒܐܘܡܢܘܬܐ ܕܬܓܘܪܬܐ: ܕܡܐ ܕܐܬ݀ܝܐ ܬܐܓܘܪܬܗܘܢ ܒܐܥ̈ܦܐ ܣ̈ܓܝܐܐ: ܡܛܠ ܕܨ̇ܒܝܢ ܕܠܐ ܢܦ̤ܠ ܥܠܝܗܘܢ ܝܘܩܪܐ ܣܓܝܐܐ ܕܦܘܪ̈ܬܟܝܗ̇ ܕܬܐܓܘܪܬܐ: ܘܡܢ ܗܕܐ ܢܬܦ̇ܠܗܕ ܠܗ ܗܘܢܗܘܢ ܡܢ ܚܘܫܒܢܐ ܕܡܢ̣ܝܢܐ: ܘܢܗ̣ܘܐ ܚܘܣܪܢܐ ܒܨܪܪܐ ܕܟܝܣܗܘܢ. ܫ̇ܒܩܝܢ ܠܝܘܩܪܐ ܣܓܝܐܐ ܕܨܒ̈ܘܬܐ ܡܨ̈ܥܝܬܐ ܕܝܠܗ̇ ܕܬܐܓܘܪܬܐ. ܘܓ̇ܒܝܢ ܗ̇ܘ ܡܕܡ ܪܝܫܝܐ ܕܐܝܬ ܒܗ̇܇ ܕܙܥܘܪ ܒܟܡܝܘܬܗ ܘܣ̇ܓܝ ܒܝܘܬܪ̈ܢܘܗܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܚ̈ܘܫܒܐ ܒ̈ܝ̣ܫܐ ܕܪܥܝܢܐ ܐܙܕܗܪ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܘܗܝ ܠܡ̇ܢ ܕܐܩܦ ܥܨܝܢܐ ܠܢܦܗ (sic) ܒܟܠܗܘܢ ܚܝ̈ܘܗܝ. ܕܡܢ ܩܝܡܬܐ ܕܡܣܟܢܘܬܐ ܒܓܢܣܐ ܪܒܐ ܕܡܠܘܬܐ ܡܬܝ̇ܩܪ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܛܪ ܥܕܡܐ ܠܡܘܬܐ ܘܠܐ ܬܒ̇ܣܪ ܥܠܝܗܘܢ. ܗ̇ܝ ܕܠܐ ܬܠܥܣ ܥܡ ܐܢܬܬܐ. ܘܕܠܐ ܬܗ̇ܘܐ ܠܟ ܪܚܡܘܬܐ ܥܡ ܛܠܝ̈ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗ̇ܝ ܕܢܚ̣ܒ ܠܡܥܩܒܘ ܠܟܬܒ̇ܐ̣. ܝ̇ܠܕܐ ܒܥܠܕܒܒܘܬܐ ܘܦܠܓܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܛܥܝܐ ܠܟܘܢ ܐܚ̈ܝ̣. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚܒ ܫܠܝܐ ܐܘ ܬܠܡܝܕܐ. ܕܒܗ ܬܫܟܚ ܬܚܐ ܢܦܫܟ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܗܝܡܢܝܢܢ ܒܬܘܕܝܬܐ ܕܚܕ ܐܠܗܐ ܫܪܝܪܝܐ. ܕܐܝܬܘܗܝ ܐܝܬܝܐ ܡܬܘܡܝܐ. ܕܗ̣ܘ ܡܢܗ ܐܝܬܘܗܝ. ܘܗ̣ܘ ܠܗ ܝܕܥ. ܘܗ̣ܘ ܠܗ ܣܦܩ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܡܪܝ ܝܘܐܢܢܝܣ܀ ܫܬܩܐ ܢ̇ܛܪ ܗܝܡܢܘܬܐ: ܫܬܩܐ ܣ̈ܓܝܐܬܐ ܡܣܝܒܪ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܕܩܪܢܝ ܒܛܝܒܘܬܗ. ܕܢܬܩ̇ܪܒ ܠܘܬܗ ܕܠܐ ܢܐܒܕ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܩ̈ܠܐ ܡ̈ܠܝܝ ܚܫܐ. ܐܒ̇ܟܐ ܥܠ ܣܘܓܐ ܕܣܘܪ̈ܚܢܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚܠܡ̣ ܠܝ ܫܘ̈ܚܢܝ ܡܪܝ ܕܣ̇ܓܝܐܝܢ. ܕܥܬܝܪ ܒܝܬ ܓܙܟ ܒܝܕ ܚܘ̈ܠܡܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܬܝ ܕܝܢ ܕܬܫܡ̣ܥ ܪܚܘܩܝܐ ܕܡܢ ܥܠܡܐ̇. ܐܘܼ ܫܒܝܩ̣ܘܬܐ ܕܥܠܡܐ̇. ܐܘܼ ܕܟܝܘܬܐ ܕܡܢ ܥܠܡܐ̣. ܠܘܩܕܡ ܣܢܝ̣ܩ ܐܢܬ ܠܡܐܠܦ ܘܠܡ̣ܕܥ ܠܘ ܗܕܝܘܛܐܝܬ ܐܠܐ ܒܙܘ̈ܥܐ ܝܕܘ̈ܥܬܢܐ. ܕܡ̇ܳܢܰܘ ܟܘܢܝܗ ܕܥܠܡܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܨܒ̇ܐ ܕܢܫܟܚ̣ ܠܐܠܗܐ ܘܪܓܝܓ ܠܚ̈ܝܐ ܡ̇ܠܟ ܐܢܐ ܠܗ ܚܘܡܣܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܡܪܚܲܡ ܟܠܫܥ. ܟܠܫܥ ܬܪܥܗ ܕܡܪܝܐ ܦܬ̣ܚ ܩܕܡܘܗܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘّ ܕܪܓܝܓ ܠܗ ܢܟܦܘܬܐ. ܠܐ ܬܣ̣ܬܘܪ ܒܟܣܝܐ ܠܐܚ̣ܘܟ. ܗܐ ܫܡܝܐ ܠܓܘ ܡܢܟ ܐܢ ܕܟܲܐ ܐܢܬ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܐܕܐ ܗܢܐ ܕܪܘܓܙܐ ܡܥ̣ܗܕ ܠܗ̇ ܠܢܦܫܐ ܣܘܥܪ̈ܢܐ ܕܥ̈ܒܪܝ. ܘ܏ܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܙ̣ܝ ܐܚܝ ܝ̇ܠܕܬܐ ܕܝܠ̇ܕܐ ܠܟ ܒܪܐ ܠܐܠܗܐ ܗܕܐ ܗ̇ܝ ܦܪܘܫܘܬܐ ܥܦܝܦ̣ܬ ܡ̈ܢܘܬܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ ܕܝܗ̇ܒܐ ܠܗ ܛܝܒܘܬܐ ܡܟܝ̣ܟܘܬܐ܀ ܘܐܝܬ ܕܕܡ̈ܥܐ: ܘܐܝܬ ܕܙܘܡܪܐ܀ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܣ̇ܬ̣ܟܠ ܐܚܝ ܕܠܐ ܡܫܟ̣ܚ ܗܘܢܐ ܡܚܝ̣ܠܐ ܠܡܚ̣ܪ ܒܐܠܗܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܙܒܢ ܟܕ ܡܨܲܠܐ ܘܡܬܥ̣ܢܐ ܥܡ ܐܠܗܐ. ܩܠܐ ܠܐ ܫܡܝ̣ܥܐ ܠܐܕ̈ܢܝ ܒܣܪܐ ܐܫܡ̣ܬܥ (sic) ܠܗ ܕܐܡ̇ܪ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܠܐ ܡܕܡ ܐܚܪܝܢ ܥ̇ܒܕ ܠܢ ܪ̈ܚܝܩܝ ܡܢ ܥܠܡܐ ܘܡ̈ܚܬܝ ܠܚ̈ܫܐ ܘܚ̈ܝܝܢ ܒܐܠܗܐ ܘܡ̈ܬܬܙܝܥܝ ܒܪܘܚ. ܐܝܟ ܐܒ̣ܠܐ ܘܚܫܐ ܕܠܒܐ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܫܝܚܐ ܫܘܦܪܗ ܕܐܒܐ. ܕܒܟ ܐܬܦܬ̣ܚ ܠܢ ܬܪܥܐ ܕܪ̈ܐܙܝ ܐܒܘܟ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܫ ܡܢ ܐ̈ܚܐ ܟܬܝ̈ܒܢ ܗܘ̈ܝ ܠܗ ܗܠܝܢ ܘܣܝ̈ܡܢ ܩܕܡܘܗܝ ܒܐܡܝ̣ܢܘ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚܐ ܚܕ ܐܫܬܥܐ ܠܝ ܘܐܡ̣ܪ ܕܟܕ ܒܙܒ̣ܢ ܩ̇ܪܒܬ ܠܡܫ̇ܡ̣ܫܘ ܪ̈ܐܙܐ ܏ܩܕ̈ ܒ܏ܫܘ ܪܒܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܣ̇ܒܬ ܒܢܣܝܢܐ ܐܢ̇ܐ ܫܦ̣ܠܐ ܕܝܚܝܕܝܐ ܫܲܰܠܝ̣ܐܳ ܕܦ̇ܓܥ ܒܥܢܝ̣̈ܢܐ: ܕܡ̇ܐ ܠܬܐܓܪܐ ܕܡܲܠܸܐ ܡ̇ܪܟܒܗ ܡܢ ܟܠܡܐ ܕܟ̇ܢ̣ܫ ܒܕܘܥܬ݂ܐ ܕܩܢܘܼܡܗ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܒ̇ܬܪ ܕܐܟ̣ܬܒ ܥܠ ܚܘܒ̣ܐ ܘܪܚܡ̣ܬܐ. ܐܡ̣ܪ ܗ̣ܘ ܣܒܐ ܏ܩܕ. ܣ̇ܗܕ ܗܘ ܠܝ ܡܪܢ ܕܠܐ ܡ̇ܟ̣ܕܒ ܐܢܐ. ܕܙܒ̣̈ܢܝܢ ܣ̈ܓܝܐܝܢ ܫܡ̇ܥܬ ܐܢ̇ܐ ܠܐܢܫ ܡܢ ܐܚ̈ܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܪܒܐ ܕܕܘܡܪܐ ܨ̇ܒܐ ܐܢܐ ܕܐܫ̇ܬܥܐ ܠܟ ܐܚܝ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚܐ ܚܕ ܐܡ̣ܪ ܠܝ ܟܕ ܓܝܪ ܥܘܗܕܢܐ ܕܦܪܕܝܣܐ ܫܩܠܗ ܠܗܘܢܝ. ܘ܏ܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܒܢܐ ܗܘ ܕܥ̈ܩܬܐ ܐܚܝ ܘܠܡ̇ܚ̣ܣ̣ܢ ܡܫܟ̣ܚ ܐܢܫ ܠܡܫܘܙܒܘ ܢܦܫܗ ܡܢ ܦܚ̈ܘܗܝ ܕܢܟܝܠܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨ̇ܠܐ ܐܚܝ ܕܢܬܩܲܦܠ ܥܡܛܢܐ ܡܢ ܐܦ̈ܝ ܪܩܝܥܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡ̣ܪ ܠܝ ܐܢܫ ܕܒܙ̣ܒܢ ܐܬܢ̇ܦܫܬ. ܘܫ̇ܪܝܬ ܛ̇ܐܣ ܐܢܐ ܘܐܬܥ̇ܠܝܬ ܠܥܠ ܡܢ ܟܠ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠܡܐ ܗܢܐ ܐܚܝ ܠܒܘܚܪܢܐ ܘܠܕܘܪܫܐ ܣܡܗ ܒܪܘܝܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܥܘܗܕܢܐ ܕܐܠܗܐ ܕܫ̇ܐܠܬ݂ܢܝ ܡܢܐ ܐܡ̇ܪ ܠܟ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܬܟܲܢܐ ܡܪܢ ܒ̣ܪܐ ܡܛܠ ܕܒܗ ܐܬܒ̣ܪܝ ܟܠ܀ ܘܪܘܚܐ ܡܛܠ ܕܟܠ ܕܚ̇ܝ ܒܪܘܚܗ ܚܲܝ<\/span>" ],
    "script" : "syr syr syr syr syr syr syr",
    "material" : "chart chart chart chart chart",
    "classification" : 
    [ " Collected Authors ",
      " Individual Authors " ] }