
  { "title" : 
    [ "London, BL, Add. 14729",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Selections from the writings of John Saba",
      "Imperfect discourse",
      "subjection",
      "letter",
      "letter",
      "letter",
      "letter",
      "the remembrance and contemplation of God",
      "letters of John Sābā",
      "To a great Father\"",
      "To another Father\"",
      "To a brother, who was once his friend\"",
      "Part δ",
      "Part ε",
      "Part ζ",
      "Part η",
      "Part θ",
      "Part ι",
      "eleventh letter",
      "Part λ",
      "Part μ",
      "Part ν",
      "Part ξ",
      "Part ο",
      "Part π",
      "Part ρ",
      "Part ς",
      "Part τ",
      "Part υ",
      "Part φ",
      "Part χ",
      "Part ψ",
      "Part ω",
      "Part αα",
      "Part ββ",
      "Letter 30",
      "Part δδ",
      "Part εε",
      "Part ζζ",
      "Part ηη",
      "Part θθ",
      "Part ιι",
      "Part κκ",
      "Part λλ",
      "To a brother whom his parents' creditors were pressing”",
      "repentance",
      "Part ξξ",
      "the effects of grace in those that labour",
      "To a friend, on the same subject, viz. of the degrees (of holiness) produced by Divine Grace",
      "the degrees (of holiness)",
      "Heads of knowledge",
      "Part α",
      "Part β",
      "Part γ",
      "Part δ",
      "Of the intellect",
      "Part ζ",
      "Part η",
      "Part θ",
      "Apology, composed by the brother of John Sābā, and prefixed to his collected works",
      "letter of John Sābā to his brother",
      "Another apology",
      "Prayers of Isaac of Scete",
      "prayer of Isaac of Scete",
      "Another prayer of the same",
      "Extracts from the writings of Isaac of Nineveh",
      "Part a",
      "vigils",
      "Letter from a solitary to a friend, who inquired of him which was the way leading unto God",
      "short extract",
      "Stanzas of the Passion",
      "prayer of Jacob of Batnae",
      "letter of Jacob of Batnae to Jacob, abbat of the convent of Naphshāthā.",
      "Part of a letter addressed by one Zākhē, or Nicolaus, to the abbat Severus, rabban Gabriel, rabban John, and the rest of the fraternity of a certain convent.",
      "Selections from the writings of Isaiah of Scete",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "letter of Philoxenus of Mabūg to a disciple, on the forsaking of the world and the monastic life.",
      "Extracts from the writings of Gregory the monk",
      "the exercise of the virtues, and on the calling of the soul by God.",
      "the renunciation of the world.",
      "the demon of melancholy",
      "To the brethren in the cell",
      "the demon of wandering (in thought)",
      "the true contemplation or vision of God",
      "Questions of the brethren",
      "history",
      "Extract",
      "Questions of the brethren",
      "How we should know God",
      "Part l",
      "Part m",
      "Extracts from the writings of John the monk",
      "Orders to brethren who are strangers",
      "Another Extract",
      "dwelling in the cell",
      "How our life and conversation should be",
      "poverty",
      "Extract from a metrical discourse of Isaac of Antioch",
      "Extracts from metrical discourses of >Ephraim",
      "Part a",
      "Part b",
      "Part c",
      "Extracts, apparently from the writings of Isaac of Nineveh",
      "Short sentences, numbered from 1 to 12",
      "tranquility",
      "Lesson for Palm Sunday, S. Matthew, ch. xxi. 1—16",
      "extract from the \"Lives of the Egyptian Fathers,\"",
      "Prayers, lessons, etc., for several occasions.",
      "Prayers used at the reception of a monk, according to the Egyptian use",
      "Lessons for the Nativity",
      "S. Matthew, ch. ii. 1—12",
      "S. Luke, ch. ii. 6—20.",
      "lesson for Palm Sunday, S. Luke, ch. xix. 28-40",
      "Hymns for Palm Sunday",
      "Prayers of Jacob of Batnae and Ephraim for Palm Sunday",
      "Selections from the writings of John Saba",
      "prayer",
      "Part 2",
      "the training of novices",
      "the visitings vouchsafed by the Spirit for the refreshment of ascetics who are entering on their course, etc.",
      "Admonitions, and on repentance",
      "Admonitions regarding self-custody, and shunning the dissolute and abandoned, etc.",
      "the demon of fornication",
      "the demon of blasphemy",
      "anger and other evil passions",
      "the custody of the senses",
      "the (divine) visitings that are vouchsafed unto solitaries",
      "Story of a brother" ],
    "syrTitle" : 
    [ "ܫܠܡ̣ܬ ܐܓܪܬܐ ܕܩܕܝܫܐ ܡܪܝ ܦܠܠܝܟܣܝܢܘܣ.",
      "ܫ̣ܠܡ ܗ̇ܘ ܡܕܡ ܕܡ̇ܟܢܫ ܠܢ. ܡܢ ܟܬܒܐ ܕܓܪܝܓܪܝܘܣ ܝܚܝܕܝܐ. ܕܥܠ ܦܘܠܚܢܐ ܕܡܝܬܪ̈ܬܐ܀.",
      "ܫܠܡ ܒܥܘܕܪܢ ܡܪܢ ܛܟܣܐ ܕܐܣܟܝ̣ܡܐ ܕܕܝܪ̈ܝܐ ܐܝ̈ܓܘܦܛܝܐ." ],
    "author" : 
    [ "John Saba",
      "John Saba",
      "John Saba",
      "The brother of John Sābā",
      "Isaac of Scete",
      "Isaac of Scete",
      "Isaac of Nineveh",
      "Isaac of Nineveh",
      "Jacob of Batnae",
      "Isaiah of Scete",
      "Philoxenus of Mabug",
      "Gregory the Monk",
      "Gregory the Monk",
      "John the Monk",
      "John the Monk",
      "Isaac of Antioch",
      "Ephraim",
      "Jacob of Batnae",
      "Ephraim" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/629",
    "displayTitleEnglish" : "London, BL, Add. 14729Digital Catalogue of Syriac Manuscripts in the British LibrarySelections from the writings of John SabaImperfect discoursesubjectionletterletterletterletterthe remembrance and contemplation of Godletters of John SābāTo a great Father\"To another Father\"To a brother, who was once his friend\"Part δPart εPart ζPart ηPart θPart ιeleventh letterPart λPart μPart νPart ξPart οPart πPart ρPart ςPart τPart υPart φPart χPart ψPart ωPart ααPart ββLetter 30Part δδPart εεPart ζζPart ηηPart θθPart ιιPart κκPart λλTo a brother whom his parents' creditors were pressing”repentancePart ξξthe effects of grace in those that labourTo a friend, on the same subject, viz. of the degrees (of holiness) produced by Divine Gracethe degrees (of holiness)Heads of knowledgePart αPart βPart γPart δOf the intellectPart ζPart ηPart θApology, composed by the brother of John Sābā, and prefixed to his collected worksletter of John Sābā to his brotherAnother apologyPrayers of Isaac of Sceteprayer of Isaac of SceteAnother prayer of the sameExtracts from the writings of Isaac of NinevehPart avigilsLetter from a solitary to a friend, who inquired of him which was the way leading unto Godshort extractStanzas of the Passionprayer of Jacob of Batnaeletter of Jacob of Batnae to Jacob, abbat of the convent of Naphshāthā.Part of a letter addressed by one Zākhē, or Nicolaus, to the abbat Severus, rabban Gabriel, rabban John, and the rest of the fraternity of a certain convent.Selections from the writings of Isaiah of ScetePart aPart bPart cPart dletter of Philoxenus of Mabūg to a disciple, on the forsaking of the world and the monastic life.Extracts from the writings of Gregory the monkthe exercise of the virtues, and on the calling of the soul by God.the renunciation of the world.the demon of melancholyTo the brethren in the cellthe demon of wandering (in thought)the true contemplation or vision of GodQuestions of the brethrenhistoryExtractQuestions of the brethrenHow we should know GodPart lPart mExtracts from the writings of John the monkOrders to brethren who are strangersAnother Extractdwelling in the cellHow our life and conversation should bepovertyExtract from a metrical discourse of Isaac of AntiochExtracts from metrical discourses of >EphraimPart aPart bPart cExtracts, apparently from the writings of Isaac of NinevehShort sentences, numbered from 1 to 12tranquilityLesson for Palm Sunday, S. Matthew, ch. xxi. 1—16extract from the \"Lives of the Egyptian Fathers,\"Prayers, lessons, etc., for several occasions.Prayers used at the reception of a monk, according to the Egyptian useLessons for the NativityS. Matthew, ch. ii. 1—12S. Luke, ch. ii. 6—20.lesson for Palm Sunday, S. Luke, ch. xix. 28-40Hymns for Palm SundayPrayers of Jacob of Batnae and Ephraim for Palm SundaySelections from the writings of John SabaprayerPart 2the training of novicesthe visitings vouchsafed by the Spirit for the refreshment of ascetics who are entering on their course, etc.Admonitions, and on repentanceAdmonitions regarding self-custody, and shunning the dissolute and abandoned, etc.the demon of fornicationthe demon of blasphemyanger and other evil passionsthe custody of the sensesthe (divine) visitings that are vouchsafed unto solitariesStory of a brother",
    "persName" : 
    [ " John Saba ",
      " The brother of John Sābā ",
      " Isaac of Scete ",
      " Isaac of Nineveh ",
      " Jacob of Batnae ",
      " Isaiah of Scete ",
      " Philoxenus of Mabug ",
      " Gregory the Monk ",
      " John the Monk ",
      " Isaac of Antioch ",
      " Ephraim ",
      " Antony " ],
    "placeName" : 
    [ " ܕܝܪܐ ܕܩ̈ܠܝܡܐ ",
      " ܒܗܪܝ " ],
    "shelfmark" : 
    [ " Add. 14,729 ",
      " BL Add MS 14729 ",
      " Add. 14,729, foll. 1–115 ",
      " BL Add MS 14729, foll. 1-115 ",
      " Add. 14,729, foll. 116–123 ",
      " BL Add MS 14729, foll. 116-123 ",
      " Add. 14,729, foll. 116–122 ",
      " BL Add MS 14729, foll. 116-122 ",
      " Add. 14,729, fol. 123 ",
      " BL Add MS 14729, fol. 123 ",
      " Add. 14,729, foll. 124–192 ",
      " BL Add MS 14729, foll. 124-192 ",
      " Add. 14,729, foll. 193–198 ",
      " BL Add MS 14729, foll. 193-198 ",
      " Add. 14,729, foll. 199–234 ",
      " BL Add MS 14729, foll. 199-234 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ̣ܬ ܐܓܪܬܐ ܕܩܕܝܫܐ ܡܪܝ ܦܠܠܝܟܣܝܢܘܣ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫ̣ܠܡ ܗ̇ܘ ܡܕܡ ܕܡ̇ܟܢܫ ܠܢ. ܡܢ ܟܬܒܐ ܕܓܪܝܓܪܝܘܣ ܝܚܝܕܝܐ. ܕܥܠ ܦܘܠܚܢܐ ܕܡܝܬܪ̈ܬܐ܀.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܒܥܘܕܪܢ ܡܪܢ ܛܟܣܐ ܕܐܣܟܝ̣ܡܐ ܕܕܝܪ̈ܝܐ ܐܝ̈ܓܘܦܛܝܐ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܐܚܝ. ܟܠܝܘܡ ܥ̇ܒܕ ܐܢܐ ܫܘܪܝܐ ܕܦܘܠܚܢ ܚ̈ܝܐ. ܟܐܡܬ ܒܐܫܟܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܝܬ ܒܣܝܼܡ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܪܢܝܐ ܕܐܠܗܐ ܕܫܐܠ̣ܬ ܐܚܝ ܠܡܟܬܒ ܠܟ. ܠܐ ܝ̇ܕܥ ܐܢܐ ܙܢܐ ܕܒܥܬܟ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܕܒܢܘܗܪܐ ܐܠܗܝܐ ܕܒܢܦܫܗ ܐܫ̣ܝܕ ܟܣ̈ܝܬܐ ܒ̇ܚܪ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">. . . ܠܡܬܕܡܪܘ ܒܫܘܦܪܗ ܕܚܘܒܟ. ܡܟܣܐ ܡܨܥܪ̈ܢܐ ܕܠܐ ܢ̣ܕܬ ܠܗ ܡܢ ܗ̇ܘ ܕܥܠ ܥܠܡܐ ܢܕܝܕܐ ܐܬ݂ܢܕܕ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛ̇ܒ ܚ̇ܕܐ ܐܢܐ ܒܓܘ̈ܢܝܐ. ܘܠܨܥܪ̈ܐ ܝܘܬܪܢܐ ܚܫܒ ܐܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܘܡܗܟ ܐܚܝ ܥ̇ܠ̣ܝ ܗܘ ܡܢ . . . ـܡܟ. ܐܦ ܕܘܒܪܟ ܢܗܘ̣ܐ ܡܣܒܗ ܠܕܗ̇ܢܘܢ . . . ܐܬܟܢ̣ܝܬ܇ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܕܫ̇ܡܥ ܘܡܫܬܡܥ ܫܠܡܗ ܕܡܩܕܫܢܐ ܢܗܘ̣ܐ ܥ܏ܠܘ ܐܘ ܒܪܢܫܐ ܕܐܠܗܐ. ܫܡܥ ܠܡ̈ܠܝ ܪܚ̇ܡܟ. ܘ܏ܫ. The original description of this manuscript by William Wright includes characters, symbols, or illustrations which cannot be represented. Please consult the attached image, vol. 2, p. 861 . <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܒ̣ ܦܘܩܕܢܐ ܠܐܚ̈ܐ ܐܘ ܐܒܐ ܕܠܐ ܢܐܡ̈ܘܢ ܒܫܡ ܐܠـ[ـܗܐ ܣـ]ـܟܠܐܝܬ ܒܟܠ ܡܡܠܐ. ܏ܘܫ The original description of this manuscript by William Wright includes characters, symbols, or illustrations which cannot be represented. Please consult the attached image, vol. 2, p. 861 . <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܙܕܗ̣ܪ ܐܚܝ. ܡܢ ܡܘ̈ܒܕܝ ܢܦܫܬܗ̈ܘܢ ܘܢ̈ܦܫܬܐ ܕܐܚ̈ܝܗܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܝܬ ܠܢ ܕܦܪ̈[ܨܘܦܐ ܕܚ̈ܕ]ܕܐ ܢܚܙܐ ܒܠܥܕ ܡܨܥܝܘܬܗ ܕܢܘܗܪܐ ܒܪܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">. . . ܥܠ ܐܝܟܢܝܘܬܟܘܢ. ܘܫܒܚܬ ܠܡܪܢ ܥܠ ܚܘ[ܠܡܢـ]ܟܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܥܝܢܝ ܐܚܝ ܘܐܡ̇ܪ ܠܟ ܫܪܪܐ ܕܝ̇ܠܦܬ ܡܢ ܐܠܗܝ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܕܐܡܝܢ ܥ̇ܡܕ ܥܡܕܐ ܪܐܙܢܝܐ ܕܡܢ ܟܠ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫ̇ܐܠ ܐܢܐ ܫܠܡܐ ܕܢܟܦ̣ܘܬܟ. ܒܚܘܒܗ ܕܥ̇ܠܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡ̣ܥ ܐܚܝ ܡܕܡ ܕܐܡ̣ܪ ܩܕܡܝ ܐܢܫ ܫܪܝܪܐ. ܕܟܕ ܒܐܘܪܚܐ ܕܪ̈ܚ̣ܡܐ ܪܕ̇ܐ ܗܘܝܬ ܪܚܝ̣ܡܐ ܦܓܥ ܒܝ ܘܐܥܛܦܢܝ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡ̣ܪ ܗܦܘ ܕܥܠܘܗܝ ܒܥܘܬܟܘܢ. ܫ̣ܡܥ ܡܪܝܐ ܚܫܟܘܢ ܕܚܠܦܝ. ܘܛ̣ܪܕ ܡܢܝ ܠܓܝܘܢ ܛܐܡܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܕܡ ܓܝܪ ܕܐܬܒܩܝܬ ܚܐܪܘܬܢ ܒܡܣܝܒܪܢܘܬܐ. ܢܝܚܐ ܠܢܦܫܢ ܒ̈ܥܝܢܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܝ̇ܕܐ ܕܨ̇ܐܕ ܨܝ̣ܕܐ. ܒܠܩܛܐ ܒ̇ܕܪ ܥܠ ܦܚܗ. ܘܗܟܢ ܡܫܟܚ ܨ̇ܐܕ ܠܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܬܚܫ ܡܛܠܬܝ ܢܘܗܪܐ ܕܥ̈ܝܢܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܒܬܪ ܡܬܝܬܝ ܕܡܢ ܠܘܬܟ. ܐܙܝܥ̣ ܥܠܝ ܐܪܟܘܢܐ ܣܝ̈ܥ̣ܬܗ ܟܠܗܝܢ ܕܥܘ̣ܠܐ. ܏ܘܫ. The original description of this manuscript by William Wright includes characters, symbols, or illustrations which cannot be represented. Please consult the attached image, vol. 2, p. 862 . <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܩܝܡ ܐܚܝ ܗܘܢܟ ܒܠܐ ܙܘܥܙܥ. ܘܬܗ̣ܪ ܒܚܘܒܗ ܕܐܠܗܐ ܕܠܘܬܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܫ̇ܐܠ̣ܬܢܝ ܐܚܝ. ܐܝܟܢܐ ܐܝ܏ܬܘ ܐܠܗܐ ܟܠ ܟܠܗ ܒܟܠܕܘܟ. ܟܕ ܒܕܘܟ ܠܐ ܡܣܬܝܟ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܫ̣ܐܠܬ ܡܢܝ ܕܐܘܕܥܟ ܗܠܝܢ ܕܝܠܟ. ܒܗܕܐ ܛܒ̇ ܚ̇ܕܐ ܐܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܕܝܢ ܠܐܒܐ ܒܡܫܝܚܗ ܝ̇ܕܥ ܐܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢܐ ܐܝܬ ܠܝ ܕܐܟܬܘܒ ܠܟ. ܐܘ ܚܒܝܒ ܠܝ ܡܢ ܟܠ. ܏ܘܫ. The original description of this manuscript by William Wright includes characters, symbols, or illustrations which cannot be represented. Please consult the attached image, vol. 2, p. 862 . <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܡܐ ܕܐܠܗܐ ܐܘ ܒܪܢܫܐ ܐܝܬܝܟ. ܨ̇ܒܐ ܐܢܬ ܕܢܣܒ ܨܠܡܐ ܕܘܡܝܐ ܕܬ݀ܦܢܟܐ The original description of this manuscript by William Wright includes characters, symbols, or illustrations which cannot be represented. Please consult the attached image, vol. 2, p. 862 . <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܪܚܡܬܐ ܕܐܠܗܐ ܡܢ ܕܨ̇ܒܐ ܕܢܐܡ̣ܪ. ܠܐ ܝـ[ܕܥـ]ـܬܗ ܡܟܪܙ ܥܕܠܐ ܐܪܓܫ ܒܠܐ ܡܬܡܨܝܢܘܬܐ ܕܠܓ̇ܡܪ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܟܬܒ̣ܬ ܠܝ ܐܚܝ ܕܠܡܐ ܢܓܕܫ ܠܟ ܚܙܘܩܝܐ ܘܐܫܟܚ ܐܘܠܨܢܐ. ܐܢܗܘܼ ܕܬܗܘܐ ܗܕܐ ܠܐ ܬܚ̣ܫ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܕܚ̇ܕܬ ܗܘܼ ܠܗ ܕܡ̣ܘܬܐ ܕܐܪܝܝܗ ܕܒܘܪܣܝܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܕܚ̇ܕܬ ܗܘܼ ܠܗ ܕܡ̣ܘܬܐ ܕܐܪܝܝܗ ܕܒܘܪܣܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝ̇ܕܥ ܐܢܐ ܠܟ ܐܘ ܓܒܪܐ ܓܢܒܪ ܒܡܪܝܐ. ܕܠܣܝܡܬܟ ܡܛܫܐ ܐܢܬ. The original description of this manuscript by William Wright includes characters, symbols, or illustrations which cannot be represented. Please consult the attached image, vol. 2, p. 862 . <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܬܒܥ̣ܢܝ ܚܘܒܟ ܐܚܝ. ܕܛܥ̈ܝܢܝ ܫܘ̈ܡܬܗ ܕܝܫܘܥ. ܒܗ̈ܕܡܘܗܝ ܙܩ̈ܝܦܐ ܐܝ̇ܬܝܗܘܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܐܬܢ̇ܦܚܘ ܒܗܘܢܗܘܢ ܪܘܚ ܚ̈ܝܐ ܡܢ ܡܠܬܐ ܝܚܝܕܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܕܝܢ ܬܐܡ̣ܪ ܐܚܝ. ܕܥܠ ܡܢܐ ܠܐ ܬ݀ܢܐ ܐܢ̣ܐ ܡܢ ܗܠܝܢ ܪ̈ܐܙܐ ܓ̈ܢܝܙܐ ܩܕܡܝܟ ܠܒܘܝܐܝܟ ܟܕ ܬܐܬ݂ܐ ܠܘܬܝ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܟܠ ܕܒܥ̇ܐ ܠܟ ܚܘܒܬܐ ܗܕܐ ܐܡ̣ܪ ܠܗ. ܐܢ ܐܒܐ ܥܠܡܝܐ ܐܝܬ ܠܝ ܐܦ ܝܪܬܘܬܗ ܩܢ̣ܐ ܐܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܕܝܢ ܬܐܡ̣ܪ ܐܚܝ. ܕܐܝܟܢܐ ܬܝܒܘܬܐ ܡܫܟܚܐ ܡܚܕܬܐ ܠܒܪܢܫܐ ܕܐܬܐܡ̣ܣܝ ܘܐܬܚܲܒܠ ܒܚܛܝ̣ܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܥ̣ܘ ܛܝܒܘܬܐ ܘܨܠܘ ܥܠܝ. ܘܥܡ ܒ̈ܣܝܡܐ ܣܩ̣ܘ ܠܪܝܫ ܛܘܼܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܐܙܐ ܕܟܣ̣ܐ ܗܘܐ ܒܐܓܪܬܟ ܩ̇ܪܝܬ. ܐܘ ܦܠܘܚܐ ܟܫ̇ܝܪܐ. ܘܐܬܡ̇ܠ̣ܝܬܝ ܢܦܫܝ ܚܕܘܬܐ ܘܪܘ̇ܙܐ ܕܠܐ ܡܬܡܠܠ The original description of this manuscript by William Wright includes characters, symbols, or illustrations which cannot be represented. Please consult the attached image, vol. 2, p. 863 . <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܝܟ ܗܘ ܐܠܗܐ ܐܒܘܗܝ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ. ܕܓ̇ܠ̣ܐ ܪܐܙܐ ܕܚܘܒܗ ܒܢ̈ܦܫܬܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܠܬܐ ܐܝܬܝܗܘܢ ܐܬܪ̈ܘܬܐ ܕܗܘܢܐ ܕܒܗܘܢ ܣܠ̇ܩ ܘܢ̇ܚܬ. ܗ̇ܢܘ ܕܝܢ ܒܩܕܡܝܐ ܡܬܝܠܕ. ܘܒܕܬܪ̈ܝܢ ܡܬܪܒܐ. ܒܗ̇ܘ ܕܝܢ ܕܬܠܬܐ ܡ̇ܫܬܡܠܐ. ܘܬܪ̈ܝܢ ܕܟܝܢܐ ܐܝܬܝܗܘܢ. ܬܠܝܬܝܐ ܕܝܢ ܠܥܠ ܡܢ ܟܝܢܐ ܐܝܬܘܗܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܫܬܐܣܬܐ ܕܡܠܬܢ ܠܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܣܝ̇ܡܝܢܢ. ܠܚܝܠܗ ܠܐ ܡܙܕܟܝܢܐ ܡܬܟ̇ܫܦܝܢܢ ܕܗ̣ܘ ܒܚܢܢܗ ܢܥ̣ܒܕ ܫܘܪܝܐ ܘܫܘܠܡܐ ܠܡܐܡܪܢ ܐܝܟ ܕܫ̇ܦܪ ܠܨܒܝܢܐ ܕܪ̈ܚ܏ܡܘ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܪܐ ܡܬܝܕܥܢܝܬܐ ܕܐܡܝܢܐܝܬ ܡܬܢܒܪܫܐ ܒܢܦܫܐ ܐܬ݀ܐ ܗܝ ܕܫܲܪܝ ܡܬܦܬܚ ܬܪܥܐ ܕܪ̈ܚܡܐ ܩܕܡܝܗ̇.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܒܗ ܕܝܚܝܕܝܐ ܓܢܬ ܥܕܝܢ ܐܝܬ܏ܘ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܩܝܦܐ ܡܬܪܓܫܢܐ ܐܝ܏ܬܘ ܡܕܥܐ ܕܙܩܝ̣ܦ ܠܘܩܒܠ ܚ̈ܘܫܒܐ ܕܠܒ̣ܪ ܡܢ ܟܝܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܟܢܐ ܡ̇ܩܒܠ ܗܘܢܐ ܣܝܒܪܬܐ ܪܘܚܢܝܬܐ ܡܢ ܬܐܘܪܝܐ ܕܬܠܝܬܝܘܬܐ ܏ܩܕ. ܐܝܟ ܕܡ̈ܩܒܠܝܢ ܚ̈ܝܠܘܗܝ ܕܦܓܪܐ ܬܘܪܣܝܐ ܓܫܝܡܐ ܡܢ ܐܣܛܘܡܟܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܗ̣ܘ ܕܡܠܟܘܬܗ ܕܐܠܗܐ ܠܓܘ ܡܢܢ ܐܝܬܝܗ̇. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܗܪܐ ܕܠܐ ܙܒܢܐ ܠܨܡܚܐ ܙܒܢܝܐ ܚܕ ܥܒܕܗ ܥܡܗ. ܠܟܠܗܝܢ ܕܡܪܘܬܗ. ܘܒܗ̇ܘ ܕܠܐ ܙܒܢܐ ܚܕ ܒܠܚܘܕ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܘܒܐ ܐܠܗܝܐ. ܡܐ ܕܒܝܕ ܥ̣̈ܡܠܐ ܢܓܝܪ̈ܐ ܘܨ̈ܠܘܬܐ ܘܕܡ̈ܥܐ ܘܡܝܬܘܬܐ ܕܡܢ ܟܠ ܡܬܛܒܥ ܒܠܒܐ ܕܟܝܐ. ܠܐ ܦܪܝܫ ܡܢ ܝܘܩܢܗ ܕܡ̇ܠܟܐ ܕܡܬܛܒ̣ܥ ܒܕܝܢܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܦܝ̣ܣ ܐܢܐ ܠܟܠ ܕܦܓ̇ܥ ܒܫܪ̈ܒܐ ܗܠܝܢ. ܒܚܘܒܗ ܕܐܠܗܐ ܕܠܐ ܢܗܘܐ ܥ̇ܕܠ ܠܟܬܘܒܐ. ܕܓܠܝܐܝܬ ܡܡ̇ܠܠ ܪ̈ܐܙܝ ܪܘܚܐ ܒܦܪܪܝܣܝܐ. ܡܛܠ ܕܠܘܬܝ ܕܝܠܝ ܕܐܝ̇ܬܝ ܐܚܘܗܝ ܕܝܠܗ ܕܩܕܝܫܐ ܝܘܚܢܢ ܟܬ݂ܒ ܫܪ̈ܒܐ ܗܠܝܢ ܝܘܡ ܡܢ ܝܘܡ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝ̇ܕܥ ܐܢܬ ܐܚܝ ܕܠܟ ܒܠܚܘܕܝܟ ܟܬܒ̇ܬ ܣܘܪ̈ܛܐ ܗܠܝܢ ܫܝ̣̈ܛܐ ܘܒܨܝ̣ܪ̈ܐ. ܒܙܒܢ ܙܒܢ ܡܢ ܩܕܡ ܫ̈ܢܝܐ ܣܓ̈ܝܬܐ ܘܥܕܡܐ ܠܝܘܡܢܐ ܠܡܒܝܐܝܘܬܟ ܡܢ ܚܫܐ ܕܥܠ ܡܫܘܚܕܘܬܐ ܕܝܠܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܦ̣ܝܣ ܐܢܐ ܠܟܠ ܕܦܓ̇ܥ ܒܫܪ̈ܒܐ ܗܠܝܢ ܒܚܘܒܗ ܕܐܠܗܐ ܕܠܐ ܢܗܘ̣ܐ ܥ̇ܕܠ ܠܟܬܘܒܐ. ܒܗ̇ܝ ܕܒܦܪܕܝܣܝܐ ܘܒܚܘܝܚܘܬܐ ܐܡܝܪ̈ܝܢ ܠܗ ܥܠ ܩܢܘܡܗ ܘܥܠ ܚܒܪ̈ܘܗܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܬܝ ܕܡ̇ܨܠܐ ܐܢܬ. ܗܠܝܢ ܐܩ̣ܦ ܠܨܠܘܬܟ ܐܟܚܕ ܕܝܢ ܘܒܟܠܙܒܢ. ܐܠܗܐ ܐܫܘܢ ܕܐܪܓܫ ܒܗ̇ܘ ܣܒܪܐ ܕܢܛܝܪ ܠܙ̈ܕܝܩܐ ܒܡܬܝܬܟ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܫܝܚܐ ܕܐܙܠܓ ܢܘܗܪܗ ܒ̈ܠܒܘܬܐ ܕܩ̈ܕܝܫܐ. ܐܢܬ ܦܬ̣ܚ ܩܕܡܝ ܬܪܥܐ ܕܬܝܒܘܬܐ ܡܫܡ̣ܠܝܬܐ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܥ̈ܡܠܐ ܕܥܨܝܢܐ. ܡܬܬܚܕ ܪܬܚܐ ܫܓܝܪܐ ܘܕܠܐ ܡܘܫܚܐ ܗ̇ܘ ܕܡܬܢܒܪܫ ܒܠܒܐ ܡܢ ܚ̈ܘܫܒܐ ܚ̈ܡܝܡܐ ܕܒ̈ܠܩܝܢ ܒܪܥܝܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܬܣܒܪ ܠܟ ܐܘ ܒܪܢܫܐ. ܕܐܝܬ ܒܟܠܗܘܢ ܥ̈ܡܠܐ ܕܝ̈ܚܝܕܝܐ. ܕܘܒܪܐ ܕܡ̇ܝܬܪ ܡܢ ܫܗܪܐ. ܏ܘܫ. The original description of this manuscript by William Wright includes characters, symbols, or illustrations which cannot be represented. Please consult the attached image, vol. 2, p. 864 . <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܨ̇ܒܐ ܐܢܬ ܕܠܐ ܢܥ̣ܒܪܘܢ ܒܟ ܚ̈ܘܫܒܐ ܒ̈ܝܫ̣ܐ ܫܝ̣ܛܘܬܐ ܕܢܦܫܐ ܩܢ̣ܝ܇ ܐܦ ܗ̇ܕܐ ܠܘ ܒܡܢܬܐ. ܐܠܐ ܒܟܠ ܐܬܪ ܘܒܟܠ ܕܘܟ ܘܒܟܠܙܒܢ ܘܒܟܠ ܥ̇ܒܕ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ ܢ̇ܘܕܐ ܠܒܪܐ ܒܘܟܪܐ. ܕܐܝ܏ܬܘ ܡܢ ܡܬܘܡ ܥܡ ܝܠ̇ܘܕܗ. ܘܡ̇ܟܟ ܢܦܫܗ. ܘܩ̇ܒܠ ܚܫܐ. ܘܒܙܚܐ ܪܒܐ ܡܛܠܬܢ. ܢܠܒܫ ܟܠܢ ܚܫܐ ܒܚܫܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܡܐ ܕܚܝ̣ܠܐ ܘܡܫ̇ܒܚܐ ܕܐܠܗܐ ܚܝܼ̇ܐ ܕܨ̇ܒܐ ܒܚ̈ܝܐ ܕܟܠ. ܬܠܡܝܕܗܘܢ ܙ̇ܟܐ ܒ̣ܨܝܪܐ ܫ̇ܠܡܐ ܕܡܠܸܐ ܟܠ ܫ̇ܠܡ̈ܝܢ: ܘܫܝܢܐ ܕܡ̇ܠ̣ܐ ܟܠ ܫܝ̈ܢܝܢ: ܘܚܘܼܒܐ ܕܡ̇ܠ̣ܐ ܟܠ ܚܘ̈ܒ̣ܝܢ: ܗ̇ܘ ܕܝܗ̣ܒ ܡܪܢ ܠܬܠܡܝ̈ܕܘܗܝ ܒܥܠܝܬܐ̣. ܢܗ̣ܘܐ ܥܡܟܘܢ ܘܒܝܢܬܟܘܢ. ܐܘ ܐܒ̈ܗܬܐ ܩܕ̈ܝܫܐ ܘܕܝܪ̈ܝܐ ܢ̈ܨܝܚܐ. ܩܕܡܐܝܬ ܡ̇ܢ ܐܒܘܢ ܚܣܝܐ ܡܪܝ ܣܐܘܪܐ ܘܐܒܘܢ ܪܝܫܕܝܪܐ ܘܪܒܢ ܓܒܪܐܝܠ ܣܒܐ ܘܪܒܢ ܝܘܚܢܢ ܣܒܐ̣. ܥܡ ܫܪܟܐ ܕܣ̈ܒܐ ܘܥ̈ܠܝܡܐ ܩ̈܏ܫ ܘܡ̈܏ܫܡܫ ܘܕܝܪ̈ܝܐ ܒܪ̈ܝܟܐ ܘܐܚ̈ܐ ܟܢܝܫܐܝܬ. ܒܝܕ ܥ̣ܒܕܐ ܕܝܠܟܘܢ ܘܒ̣ܨܝܪܐ ܕܬܠܡ̈ܝܕܝܟܘܢ ܐܘܟܝܬ ܒܪܐ ܕܝܠܟܘܢ ܟܕܠܐ ܫ̇ܘܐ ܙ̇ܟܐ ܡܚܝ̣ܠܐ ܘܬܚ̇ܘܒܐ ܕܟܠܗܘܢ ܒܢ̈ܝܢܫܐ ܏ܘܫ. The original description of this manuscript by William Wright includes characters, symbols, or illustrations which cannot be represented. Please consult the attached image, vol. 2, p. 874 . <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܕܪܟܢܢ ܠܐܘܡܢܘܬܗ ܒܝܫ̣ܬܐ ܕܕܝܘܐ ܗܢܐ ܕܦ̣ܗܝܐ̣. ܗܢܐ ܕܝܢ ܕܝܘܐ ܒܗܠܝܢ ܬܠܬܐ ܥ̈ܕܢܐ ܡ̇ܩܪܒ. ܒܙܒܢ ܬܫܡܫܬܐ ܘܨܠܘܬܐ̣ ܘܩܪܝܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܕܥ̇ ܐܢ̣ܐ ܕܝܢ ܚܕ ܡܢ ܐܚ̈ܐ ܕܣ̇ܓܝ ܢܣ̈ܝܘܢܐ ܣܒ̣ܝܠܝܢ ܗܘܘ ܠܗ ܡܢ ܗܢܐ ܫܐܕܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܫ̈ܘܼܐܠܐ ܏ܕܐܚ̈ܐ. ܡܢܐ ܐܝܬܝܗ̇ ܦܢܛܣܝܐ ܘܡܢܘ ܫܡܗ̇<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܕܥܬܐ ܐܠܗܝܬܐ ܘܫܪܝܪܬܐ ܗܕܐ ܐܝܬܝܗ̇. ܗ̇ܝ ܕܢܥ̇ܩ̣̇ܒ ܘܢܕܥ̣ ܒܗ̇ ܚܬܝܬܐܝܬ ܠܐܠܗܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܘܪܝܐ ܗܟܝܠ ܕܬܫܡܫܬܟ. ܣܝ̣ܡ ܬܠܬܐ ܒܘܪ̈ܟܐ. ܘܐܡ̣ܪ ܩܕܝܫ ܩܕܝܫ ܬܠܬ ܙܒ̈ܢܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܐܡܬܝ ܕܝ̇ܬܒ ܐܢܬ ܒܩܠܝܬܟ. ܗܘ̣ܝ ܚܦܝ̣ܛܐ ܒܟܠܗܝܢ ܗܠܝܢ ܕܡܬܒ̈ܥܝܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܣܪܩܘܬܐ ܗܕܐ ܐܝܬܝܗ̇ ܗ̇ܝ ܕܢܬ̣ܒ ܐܢܫ ܒܩܠܝܬܗ ܘܠܐ ܢ̣ܐܙܦ ܕܡܕܡ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܝ̣ܡ ܗܘ ܠܡ̈ܠܟܐ ܢܡܘܣܐ. ܠܚ̈ܝܠܘܬܗܘܢ ܘܡ̇ܬܚܡ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">....ܒܢܘܗܪܐ ܡܬ̇ܥܬܕ. ܕܢܥ̇ܕܐ ܟܠܝܠܐ ܡܢ ܚܒܪܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ ܕܡ܏ܚ̣ܝ ܒܐܣܘܛܘܬܐ̣. ܘܠܐ ܨ̇ܒܐ ܒܓܝܪܘܬܐ. ܐܝܬ ܕܡܚܝܗܝ ܒܚܬܝܪܘܬܐ̣. ܘܠܐ ܨܒ̇ܐ ܒܓܲܢܒܘܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">[ܐܝܟܢـ]ـܐ ܟܝܬ ܕܐܠܗܐ. ܒܟܠ ܥ̈ܠ̣ܠܢ ܗܘܼ ܡܲܚܐ ܠܢ. ܗܟܢܐ ܐܦ ܣܛܢܐ. [ܒܟܠ ܥ̈ܠ̣ܠܢ] ܗ̣ܘ ܩ̇ܛܠ ܠܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܝܫܐ ܬܘܒ ܐܚܪܢܐ. ܪܢܝܐ ܡܝܬܪܐ ܗ̇ܘ ܕܒܗ ܒܐܠܗܐ ܝܚܝܕܐܝܬ ܗ̇ܘܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ. ܕܒܚ̇ܝ̣ܠܟ ܩܝ̈ܡܝܢ ܟ̈ܝܢܐ ܡܠܝ̣̈ܠܐ ܘܟܠ ܛܟ̈ܣܝܗܘܢ ܒܐܝܬ܏ܘܬ ܠܐ ܡܫܬܪܝܢܝܬܐ. ܕܡܢܟ ܐܬܬ̣ܩܢܬ݀. ܘ܏ܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܗܪܐ ܕܡܢ ܢܘܗܪܐ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"> ܕܝܪܐ ܕܩ̈ܠܝܡܐ <\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܒܗܪܝ <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܠ̣ܝ ܟܬܒܐ ܗܢܐ ܕ܏ܩܕ ܝܘܚܢܢ ܝܚܝܕܝܐ ܕܡ̇ܫܬܡܗ ܣܒܐ. ܒܫܢܬ ܏ܐܘܬ ܘܬܡܢܝܢ ܘܬܠܬ (marg. <span lang=\"syr\" dir=\"rtl\">ܐܠܦ ܘ܏ܬܡܐܐ ܘܬܡܢܝܢ ܘܐܪ̈ܒܥ<\/span>) ܕܝ̈ܘܢܝܐ ܒܐܝܪܚ ܬܫܪܝ ܏ܩܕ ܒܝܘܡ ܚܡܫܐ ܥܐܕܐ ܕܣܪܓܝܘܣ ܘܒ̇ܟܘܣ. ܒܐܝܕ̈ܝ ܐܢܫ ܡܚ̣ܝܠܐ ܘܚܛܝܐ ܘܣܢܝܩ ܥܠ ܪ̈ܚܡܐ ܕܐܠܗܐ ܘܨ̈ܠܘܬܐ ܕܟܠ ܩܪܘܝܐ ܡܗܝܪܐ. ܐܠܐ ܬܒ̇ܥ ܐܢܐ ܡܢ ܟܠ ܕܦܓ̇ܥ ܒܟܬܒܐ ܗܢܐ ܏ܘܫ. ܐܬܟܬܒ̣ ܕܝܢ ܗܢܐ ܟܬܒܐ ܒܡܕܒܪܐ ܕܡܨܪܝܢ ܠܓܘ ܡܢ ܕܝܪܐ ܕܡܫܬܡܗܐ ܕܩ̈ܠܝܡܐ. ܒܪܓܘܠܐ ܕܡܬܟܢܐ ܒܗܪܝ. ܐܚܝ ܫܒܘܩ ܠܝ ܡܛܠ ܕܠܝܬܝ ܟܬܘܒܐ. ܐܠܐ ܡܢ ܐܠܝܨܘܬܐ ܟܬܒܬܗ ܠܗܢܐ ܟܬܒܐ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܝܠܝ ܕܘܝܐ. ܘܕܟܠܡ̇ܢ ܕܩ̇ܪܐ ܘܡܬܗܓܐ ܒܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܒܘܕܐ ܕܟܠ ܘܣܘܬܬܐ ܕܟܠ ܥܠܡ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܗܪܐ ܕܡܢ ܢܘܗܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܡܚܐ ܫܒܝܚܐ ܕܕܢܚ̣ ܠܢ ܡܢ ܥܘܒܗ ܕܐܒܐ ܓܢܝܙܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܒܐ ܕܡܢ ܡܬܘܡ ܠܐ ܪܓܙ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܫܝܚܐ ܠܒܘܫܗ ܕܐܒܐ.<\/span>" ],
    "material" : "chart chart chart chart chart chart chart",
    "classification" : 
    [ " Collected Authors ",
      " Prayers ",
      " Individual Authors " ] }