
  { "title" : 
    [ "London, BL, Add. 14730",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Part of the Paradise of Palladius",
      "extract from Isaiah of Scete on humility",
      "extract from the sixth chapter of the Paradise of Palladius",
      "remainder of the Paradise, from the middle of chap. 5 to the end",
      "Part of a discourse in the metre of Jacob of Batnae, on the Crucifixion of our Lord and the Dispersion of the Apostles to different countries",
      "sixth book of the History of the Death of the blessed Virgin Mary",
      "extract from Ecclesiasticus, or the Wisdom of Jesus the son of Sirach, chap. ii. 1—11",
      "Extracts from the Lives of the Egyptian Fathers",
      "discourse of Jacob of Batnae on the Kingdom of Heaven and on Hell",
      "commencement of another discourse of Jacob of Batnae",
      "history of Theophilus and Maria",
      "short introduction",
      "narrative",
      "excerpt from the history of Susanna by John of Asia",
      "excerpt from the history of Ḥarpaṭ by John of Asia",
      "history of Paul the solitary, of the Thebaid",
      "history of John of Rome",
      "Short sayings",
      "grace before meat",
      "Sentences from the Proverbs of Solomon, against different evil thoughts",
      "saying of Abbā Pambo",
      "prayer to be used at the commencement of any service",
      "prayer at the commencement of Compline",
      "concluding prayer",
      "history of Marcus, who dwelt on the hill of Tharmaḳā" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Palladius",
      "Isaiah of Scete",
      "Jacob Batnae",
      "Jacob of Batnae",
      "John of Asia",
      "Abbā Pambo" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/635",
    "displayTitleEnglish" : "London, BL, Add. 14730Digital Catalogue of Syriac Manuscripts in the British LibraryPart of the Paradise of Palladiusextract from Isaiah of Scete on humilityextract from the sixth chapter of the Paradise of Palladiusremainder of the Paradise, from the middle of chap. 5 to the endPart of a discourse in the metre of Jacob of Batnae, on the Crucifixion of our Lord and the Dispersion of the Apostles to different countriessixth book of the History of the Death of the blessed Virgin Maryextract from Ecclesiasticus, or the Wisdom of Jesus the son of Sirach, chap. ii. 1—11Extracts from the Lives of the Egyptian Fathersdiscourse of Jacob of Batnae on the Kingdom of Heaven and on Hellcommencement of another discourse of Jacob of Batnaehistory of Theophilus and Mariashort introductionnarrativeexcerpt from the history of Susanna by John of Asiaexcerpt from the history of Ḥarpaṭ by John of Asiahistory of Paul the solitary, of the Thebaidhistory of John of RomeShort sayingsgrace before meatSentences from the Proverbs of Solomon, against different evil thoughtssaying of Abbā Pamboprayer to be used at the commencement of any serviceprayer at the commencement of Complineconcluding prayerhistory of Marcus, who dwelt on the hill of Tharmaḳā",
    "persName" : 
    [ " Palladius ",
      " Isaiah of Scete ",
      " Jacob Batnae ",
      " Jacob of Batnae ",
      " John of Asia ",
      " Abbā Pambo " ],
    "shelfmark" : 
    [ " Add. 14,730 ",
      " BL Add MS 14730 ",
      " Add. 14,730, foll. 1–111 ",
      " BL Add MS 14730, foll. 1-111 ",
      " Add. 14,730, foll. 112–164 ",
      " BL Add MS 14730, foll. 112-164 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܫܬ̇ܥܝ ܐܢܫ ܡܢ ܣ̈ܒܐ ܥܠ ܓܢ̇ܢܐ ܚܕ ܕܦܠ̇ܚ̣ ܗܘܐ ܓܢܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܡܡܠܠܐ ܏ܕܡܪܝ ܏ܝܥܩܘܒ ܏ܡܠܦܢܐ: ܡܢ ܥܠܝ̈ܐ ܘܡܢ ܬܚ̈ܬܝܐ ܕܐܬܩ̣ܢ ܪܡܙܟ. ܟܠ ܡܐ ܕܗܘ̣ܐ ܘܐܬ݁ܐ ܕܢܗ̣ܘܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܗܟܝܠ ܒܐܡܕ ܡܕܝܢܬܐ ܩܕܡ ܫ̈ܢܝܐ ܬܫܥ ܐܝ̇ܬܝ ܗ̇ܘܝܬ: ܘܥ̇ܢܐ ܗܘ̇ܝܬ ܘܐܡܝܢ ܗܘ̇ܝܬ: ܒܬ܏ܫܡܫ ܘܒܫܗܪܐ ܕܥܕܬܐ ܩܕܝܫܐ: ܚ̇ܙܐ ܗܘ̇ܝܬ ܐܝܟ ܒܐܣܟܝܡܐ ܕܡܝ̈ܡܣܐ ܥܠܝܡܐ ܚܕ ܫܦܝܪ ܚܙܘܐ: ܘܥܡܗ ܬܘܒ ܛܠܝܬܐ ܥܠܝܡܬܐ. ܕܠܐ ܡܬܨܝܪ ܫܘܦܪܗ̇: ܘܚܙܘܗ̇ ܦ̤ܐܐ ܘܬܡܝܗ: ܐܝܟ ܐܣܟܡܐ ܕܦܘܪܢܐ. ܕܒܝܩܐ ܗܘܬ ܠܗ: ܘܡܬܗ̇ܦܟܝܢ ܗܘܘ ܒܡܕܝܢܬܐ ܒܐܣܟܡܐ ܗ̇ܘ ܫܐܝܠܐ ܐܝܟ ܕܢܛܥܘܢ ܠܚܙ̈ܝܐ: ܕܕܠܡܐ ܐܢܫ ܢܪܓܫ ܘܢܕܥ ܕܡܢܐ ܐܝܬܝܗܘܢ: ܘܦܓܢܝܕܝܐ (παιγνίδια) ܘܐܫܬܥܢܝܐ ܥ̇ܒܕܝܢ ܗܘܘ ...<\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܘܟܕ ܚ̣ܙܐ ܣܒܐ ܚܘܫܒܗ ܕܨ̇ܒܐ ܕܢܟ̣ܪܘܟ: ܐܡ̇ܪ ܠܗ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܘܟܕ ܐܩ̇ܝܡܬ ܠܗܘܢ ܐܝܟ ܕܬܒܥܘܢ ܐܡܪܘܢ ܠܝ: ܕܥ ܗܟܝܠ ܠܘܩܕܡ: ܕܫܡ̈ܗܝܗܘܢ (read <span lang=\"syr\" dir=\"rtl\">ܕܫܡ̈ܗܰܝܢ<\/span>) ܐܝܬܝܗܘܢ ܬܐܘܦܝܠܘܣ̣ ܘܡܐܪܝܐ: ܐܝܬܝܢ ܕܝܢ ܒܓܢܣܢ ܡܢ ܐܢܛܝܘܟܝܐ ܪܒܬܐ. ܒ̈ܢܝ ܪܝܫܢܝܗ̇ ܕܡܕܝܢܬܐ: ܘܬܪ̈ܝܢ ܝܚ̈ܝܕܝܐ ܗܘ̣ܝܢ ܠܐܒܗ̈ܝܢ: ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr syr",
    "material" : "chart chart",
    "classification" : 
    [ " Collected Authors ",
      " Collected Lives " ] }