
  { "title" : 
    [ "London, BL, Add. 14734",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "history of Bar-ṣaumā",
      "madrāshā on Bar-ṣaumā",
      "Part of another madrāshā",
      "martyrdom of George, the general (στρατηλάτης) Antonine, and the empress Alexandra",
      "history of the martyr Theodore, who suffered at Euchaita, under the governor Publius, or Popillius, in the reign of Julian" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡܬ݀ ܬܫܥܝܬܐ ܕܒܪܨܘ݊ܡܐ ܢܨܝܚܐ ܪܝܫܐ ܕܐܒ̈ܝܠܐ ܕܒܛ̣ܘܪܐ ܕܓܪܒܝܐ ܕܒܩܠܝ̣ܡܐ ܕܣܘܪܝܐ. ܨܠܘܬܗ ܥܡܢ ܐܡܝܢ ܘܐܡܝܢ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/644",
    "displayTitleEnglish" : "London, BL, Add. 14734Digital Catalogue of Syriac Manuscripts in the British Libraryhistory of Bar-ṣaumāmadrāshā on Bar-ṣaumāPart of another madrāshāmartyrdom of George, the general (στρατηλάτης) Antonine, and the empress Alexandrahistory of the martyr Theodore, who suffered at Euchaita, under the governor Publius, or Popillius, in the reign of Julian",
    "persName" : 
    [ " the priest Theodore ",
      " Pasicrates, the servant of George  ",
      " George " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,734 ",
      " BL Add MS 14734 ",
      " Add. 14,734, foll. 1–176 ",
      " BL Add MS 14734, foll. 1-176 ",
      " Add. 14,734, foll. 177–223 ",
      " BL Add MS 14734, foll. 177-223 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡܬ݀ ܬܫܥܝܬܐ ܕܒܪܨܘ݊ܡܐ ܢܨܝܚܐ ܪܝܫܐ ܕܐܒ̈ܝܠܐ ܕܒܛ̣ܘܪܐ ܕܓܪܒܝܐ ܕܒܩܠܝ̣ܡܐ ܕܣܘܪܝܐ. ܨܠܘܬܗ ܥܡܢ ܐܡܝܢ ܘܐܡܝܢ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">܏ܩܘܡ ܏ܦܘܠܘܣ ܕܘܟܪܢܟ ܐܒܘܢ ܠܒܘܪ̈ܟܬܐ ܘܨܠܘܬܟ ܫܘܪܐ ܠܢ̈ܦܫܬܢ܀ ܒܪܨܘܡܐ ܕܣܝܒܪܗ ܠܢܣܝܘܢܐ ܫ̈ܢܝܢ ܚܡܫܝܢ ܐܨܛܠܒ ܩܕܡ ܡܪܗ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܘܢ ܫܪܓܐ ܢܗܝܪܐ ܀܀ ܐܝܟ ܐܠܝܐ ܒܓܘ ܕܒܪܐ. ܒܫܝܢܐ ܢܨܚܬ ܛܠܝܘܬܟ. ܏ܘܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܬܟ̣ܬܒܬ݀ ܬܫܥܝܬܐ ܗܕܐ ܕܢܨܝܚܐ ܡܪܝ ܒܪܨܘ݊ܡܐ ܒ̈ܐܝܕܝ ܐܢܫ ܡܚܝܠܐ ܘܚܛܝܐ ܡܢ ܟܠܢܫ ܘܣܢܝ̣ܩ ܥܠ ܪ̈ܚܡܐ. ܐܠܐ ܬܒ̇ܥ ܐܢܐ ܡܢ ܟܠ ܡ̇ܢ ܕܦ̇ܓܥ ܒܗ̇ ܐܘ ܩ̇ܪܐ ܒܗ̇ ܕܐܢ ܡ̇ܢ ܘܡܫ̣ܬܟܚ ܦܘܕܐ ܐܘܿ ܓܠܛܐ ܕܡܕܡ. ܕܠܐ ܢܥܕܘܠ ܠܕܘܝܐ ܕܣ̣ܪܛ ܡܛܠ ܕܠܘ ܟܬܘܒܐ ܐܝܬܝ. ܐܠܐ ܡܛܠ ܕܠܐ ܐܗܘ̣ܐ ܠܐ ܡܫܬܡܥܢܐ ܠܐܒܐ ܕܝܠܝ ܣ̇ܪܛܬ ܗ̇ܘ ܡܘܢ ܕܐܬܡܲܨܝܬ ܚܝܠܐ. ܐܠܐ ܬܒ̇ܥ ܐܢܐ ܡܢ ܟܠ ܕܦ̇ܓܥ ܒܗܠܝܢ ܣܘܪ̈ܛܐ ܏ܘܫ. ܐܫ̣ܬܠܡܬ݀ ܬܫܥܝܬܐ ܗܕܐ ܒ̈ܐܝܕܝ ܐܢܫ ܡܚܝܠܐ ܘܚܛܝܐ ܘܣܢܝ̣ܩ ܥܠ ܪ̈ܚܡܐ. ܒܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܒܡܕܒܪܐ ܕܐܣܩܛܝ ܒܫܢܬ ܐܠܦ ܘܬܠ̈ܬܡܐܐ ܘܬܫ̈ܥܝܢ ܘܫ̈ܬ ܕܝ̈ܘܢܝܐ. ܒܝܘܡ ܫܒܬܐ ܕܐܝܬܘܗܝ ܪܝܫܗ ܕܐܕܪ ܝܪܚܐ ܒܪܝܟܐ ܘܥܠܠ ܨܘܡܐ. ܐܬܟ̣ܬܒܬ݀ ܕܝܢ ܒܝܨܝܦܘܬܐ ܕܐܒܐ ܡܪܝ ܬܐܝܕܪܘܣ ܩܫܝܫܐ ܘܣܒܐ ܙܗܝܐ ܕܡܫܝܚܐ ܐܠܗܐ ܗ̇ܘ ܕܡܛܠܬܗ ܝ̣ܨܦ ܘܣܡ̣ ܣܝܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ ܗ̣ܘ ܢܗܘܐ ܠܗ ܡܚܣܝܢܐ ܘܠܥܢ̈ܝܕܘܗܝ ܒܬܪ̈ܝܗܘܢ ܥ̈ܠܡܐ ܐܡܝܢ ܘܐܡܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܕܝܢ ܦܘܣܝܩܪܛܝܣ ܥܒ̣ܕܗ ܕܝܠܗ ܕܡܪܝ ܓܐܘܪܓܝܣ. ܢܩܝܦ ܗ̇ܘܝܬ ܠܗ ܠܡܪܝ ܘܟ̇ܬܒܬ ܗܠܝܢ ܟܠܗܝܢ ܡܢ ܫܘܪܝܐ ܠܫܘܠܡܐ<\/span>" ],
    "script" : "syr syr syr",
    "material" : "chart chart",
    "classification" : 
    [ " Single Lives ",
      " Collected Lives " ] }