
  { "title" : 
    [ "London, BL, Add. 14735",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "history of Macarius the Great, composed by Serapion",
      "history of Abba Bishoi, composed by John the Less",
      "history of the martyr Behnam",
      "Discourse of John Chrysostom on Mercy",
      "Metrical discourse of Jacob of Batnae on Love",
      "Metrical discourse of Ephraim on Doctrine",
      "Discourse of John Chrysostom on Ps. vi. 1",
      "history of Maximus and Domitius",
      "history of John of Rome",
      "history of Archelides",
      "Metrical discourse of Ephraim on the End of the World, the Judgment, and the Dead",
      "extract from another discourse of Ephraim on the Judgment",
      "history of Hilaria, the daughter of Zeno",
      "history of the martyr Theodore, who suffered at Euchaita, under the governor Pompilius (sic), in the reign of Julian",
      "history of Mar Hala of Amid",
      "history of the forty martyrs of Sebaste",
      "martyrdom of George",
      "history of a monk, who quitted his convent, and betook himself to another" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡܬ ܬܫܥܝܬܗ ܕܝܘܚܢܢ ܕܡܢ ܪܘܡܝ." ],
    "author" : 
    [ "Serapion",
      "John the Less",
      "John Chrysostom",
      "Jacob of Batnae",
      "Ephraim",
      "Abba Bishoi",
      "John of Asia" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/647",
    "displayTitleEnglish" : "London, BL, Add. 14735Digital Catalogue of Syriac Manuscripts in the British Libraryhistory of Macarius the Great, composed by Serapionhistory of Abba Bishoi, composed by John the Lesshistory of the martyr BehnamDiscourse of John Chrysostom on MercyMetrical discourse of Jacob of Batnae on LoveMetrical discourse of Ephraim on DoctrineDiscourse of John Chrysostom on Ps. vi. 1history of Maximus and Domitiushistory of John of Romehistory of ArchelidesMetrical discourse of Ephraim on the End of the World, the Judgment, and the Deadextract from another discourse of Ephraim on the Judgmenthistory of Hilaria, the daughter of Zenohistory of the martyr Theodore, who suffered at Euchaita, under the governor Pompilius (sic), in the reign of Julianhistory of Mar Hala of Amidhistory of the forty martyrs of Sebastemartyrdom of Georgehistory of a monk, who quitted his convent, and betook himself to another",
    "persName" : 
    [ " Serapion ",
      " John the Less ",
      " John Chrysostom ",
      " Jacob of Batnae ",
      " Ephraim ",
      " Abba Bishoi ",
      " John of Asia " ],
    "placeName" : 
    [ " convent of S. Mary Deipara ",
      " the house of strangers ",
      " Edessa ",
      " convent of S. Mary Deipara ",
      " the Egyptian desert ",
      " the convent of S. Mary Deipara in the desert of Scete , near the village of <span lang=\"syr\" dir=\"rtl\">ܬܐܪܪܢܐ<\/span>  ",
      " the desert of Scete ",
      " the village of <span lang=\"syr\" dir=\"rtl\">ܬܐܪܪܢܐ<\/span> " ],
    "decorations" : 
    [ "  fol. 173 b  " ],
    "decorationsType" : "illustration",
    "shelfmark" : 
    [ " Add. 14,735 ",
      " BL Add MS 14735 ",
      " Add. 14,735, foll. 1–23 ",
      " BL Add MS 14735, foll. 1-23 ",
      " Add. 14,735, foll. 24–50 ",
      " BL Add MS 14735, foll. 24-50 ",
      " Add. 14,735, foll. 51–71 ",
      " BL Add MS 14735, foll. 51-71 ",
      " Add. 14,735, foll. 72–173 ",
      " BL Add MS 14735, foll. 72-173 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡܬ ܬܫܥܝܬܗ ܕܝܘܚܢܢ ܕܡܢ ܪܘܡܝ.<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܚ̈ܒܝܒܝ܆ ܝܘܡܢܐ ܙ̇ܕܩ ܕܢܩ̇ܕܫ ܠܫܢܢ ܒܡܠܬܐ ܕܡܪܚܡܢܘܬܐ. ܘܢܬܩܢ ܣ̇ܡܐ ܕܚ̇ܫܚ ܠܚ̈ܛܗܐ ܕܓܘܐ. ܙ̇ܒ̣ܢܐ ܗܘ ܓܝܪ ܗܢܐ ܕܡܪܚܡܢܘܬܐ. ܐܝܟ ܕܫܡ̣ܥܬܘܢ ܡܢ ܦܪܘܩܢ. ܗܫܐ ܕܗܐ ܢܦ̣ܩ ܙܪܘܥܐ ܠܡܙܪܥ ܙܪܥܗ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܘ ܕܩܛܝܪܐ ܗܘ ܝܘܠܦܢܐ. ܕܨܒܝܢܐ ܗܝ ܡܠ̣ܬ ܚ̈ܝܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠܬܐ ܕܬܝܒܘܬܐ ܫܪܝܪܬܐ. ܕܦܐܝܐ ܠܪܝܫܝܬܐ ܕܨܘܡܐ ܏ܩܕ: ܕܝܗ̣ܒܐ ܥܕܬܐ ܕܐܠܗܐ .. ܡܪܬܝܢܘܬܐ ܐܡ̣ܪܬ ܒܪܘܚܐ ܕܩܘܕܫܐ. ܕܒܡܙܡܘܪܐ ܕܐܫܬܐ. ܒܗܢܐ ܓܝܪ ܡܙܡܘܪܐ ܡܬܝܠܦܝܢܢ܇ ܕܒܡ̣ܢܐ ܢܪܥܝܘܗܝ ܠܐܠܗܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܥܬ ܕܗ̇ܘܐ ܢܘܚܡܐ̣. ܘܚ̇ܕܝܬ ܕܒܫܝܘܠ ܠܐ ܡܩܘܝܢ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܬܕܟܪ ܐܢܐ ܡܘܡ̈ܝ ܟܠܗܘܢ. ܘܕܝܢ̣ܐ ܕܚܝ̣ܠܐ ܕܢܛܝܪ ܠܝ. ܏ܘܫ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܚ̇ܝ̣ܠܐ ܠܐ ܡܬܡܚ̇ܠ̣ܢܐ ܕܚܕ ܟܝܢܐ ܕܬܠܝܬܝܘܬܐ̇ ܩܕܝܫܬܐ ܘܫ̇ܘܝܬ ܒܐܘܣܝܐ ܡܫܪܝܢܢ ܕܢܟܬ݂ܘܒ ܬܫܥܝܬܐ ܡܠܝܬ݀ ܝܘܬܪ̈ܢܐ ܕܢܨܝܚ̣ ܫܘܦܪ̈ܐ ܘܣܗܕܐ ܓܒܝܐ ܡܪܝ ܒܗܢܡ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡܬ݀ ܬܫܥܝܬܐ ܗܕܐ ܏ܕܩܕ ܡܪܝ ܒܗܢܡ ܒܛܘܪܐ ܏ܩܕ ܕܐܘܪܗܝ. ܒܕܝܪܐ ܕܝ̇ܠܕܬ݀ ܐܠܗܐ ܕܡܬܩܪܝܐ ܒܝܬ ܐܟܣ̈ܢܝܐ. ܕܟܠ ܕܩ̇ܪܐ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝ̇ܬܝܗ̇ ܬܫܥ̣ܝܬܐ ܗܕܐ ܠܕܝܪܐ ܩܕܝܫܬܐ ܕܝ̇ܠܕܬ݁ ܐ̇ܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܡܶܐܠܷܐܛܺܝܘܳܢ. ܗܢܘ ܗ̇ܘ ܕܐܬܬܣܝ̣ܡ ܡܢ ܐܡܗ ܥܠ ܥܓܠܬܐ. ܐܺܝܳܘܐܰܢܢܻܝܣ. ܒ̣ܺܝܒ̣ܺܝܐܰܢܘܳܣ. ܟܽܘܪܕܺܝܘܳܢ. ܓܳܐܺܝܘܳܣ. ܣܰܐܩܶܐܪܕ݂ܘܳܢ. ܕ݂ܳܘܡܢܳܘܣ. ܓ݂ܳܘܪܓ݂ܳܢܶܝܘܳܣ. ܦܪܺܝܣܩܳܘܣ. ܬ݂ܶܐܘܳܕܽܘܠܘܳܣ. ܬ݂ܶܐܘܳܦܺܝܠܘܳܣ. ܐܰܢܐܰܛܺܠܻܝܘܳܣ. ܡܶܐܠܺܝܛܳܘܢ. ܠܽܘܣܝܡܰܐܟ݂ܳܘܣ ܩܰܠܐܰܘܰܕܺܝܘܳܢ. ܗܠܝܢ ܗܘܘ ܪ̈ܝܫܢܐ ܗ̇ܢܘܢ ܕܝ̇ܗܒܝܢ ܗܘܘ ܦܘܢܝ ܦܬܓܡܐ ܩܕܡ ܕܝ̇ܢ̣ܐ ܩܰܐܢܕܺܝܕܘܳܣ. ܩܽܘܪܺܝܘܳܢ. ܐܺܝܠܺܝܐܰܣ. ܐܺܝܣܽܘܟܺܝܘܳܣ. ܕܳܘܡܶܐܛܺܝܐܰܢܘܳܣ. ܐܽܘܰܐܠܺܝܣ. ܐܶܘܛܽܘܟܺܝܘܳܣ. ܐܶܘܢܘܳܩܺܝܘܳܣ. ܐܺܝܠܺܝܺܐܺܢܘܳܣ. ܐܰܠܐܶܟܣܐܰܢܕܪܘܳܣ. ܩܽܘܪܝܺܠܠܘܳܣ. ܦ݁ܰܠܐܒܺܝܘܳܣ. ܣܡܰܐܪܐܰܓ݁ܕ݂ܘܳܣ. ܟ݁ܣܰܐܢܬ݂ܺܝܘܳܣ. ܣܺܝܣܺܝܢܺܝܘܳܣ. ܠܶܐܘܳܢܺܛܝܘܳܣ. ܣܶܐܘܺܝܪܺܝܰܐܢܘܳܣ. ܦܺܝܠܳܘܩܛܺܝܡܳܘܢ. ܐܰܓ݁ܰܓܻ݁ܝܳܘܣ. ܐܺܝܪܐܰܩܠܺܝܘܳܣ. ܐܰܩܕܺܝܩܝܺܘܳܣ. ܐܰܐܶܛܺܝܘܳܣ. ܐܰܬܰܐܢܰܐܣܺܝܘܳܣ. ܐܰܩܰܐܩܺܝܘܳܣ. ܢܺܝܩܳܠܰܐܘܳܣ. ܗܢܘ ܗ̇ܘ ܕܡܲܠܝ ܠܣܕܪܐ ܚܠܦ ܗ̇ܘ ܘܢܦ̣ܩ ܘܥ̣ܠ ܠܒܐܠܐܢܐ ܘܡܝ̣ܬ ܒܗ̇<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܬܫ̈ܥܝܬܐ ܘܕܡ̈ܐܡܪܐ ܕܕܝܪܐ ܩܕܝܫܬܐ ܕܒܝܬ ܝ̇ܠܕܬ ܐܠܗܐ ܡܪܝܡ ܕܒܡܕܒܪܐ ܕܐܣܩܝܛܝ ܕܥܠ ܓܢܒ ܛܪܪܢܐ ܩܪܝܬܐ ܡܒܪܟܬܐ. ܒܒܥܘ ܨܠܘ ܥܠ ܕܘܝܘܬܝ. ܏ܘܫ<\/span>" ],
    "script" : "syr syr syr syr syr syr",
    "material" : "chart chart chart chart",
    "classification" : 
    [ " Single Lives ",
      " Collected Lives " ] }