
  { "title" : 
    [ "London, BL, Add. 12173",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Histories of the Solitary Brethren of the Egyptian Desert, composed, according to the Syriac title, by Palladius, the disciple of Evagrius, for the chamberlain Lausus.",
      "Part first.",
      "Part second.",
      "Histories of the Egyptian Fathers, composed by Palladius, bishop of Helenopolis, the disciple of Evagrius, at the request of Lausus the chamberlain of the emperor Theodosius.",
      "epistle of Heraclides of Cappadocia to Lausus.",
      "As an appendix, fol. 180 a, the translator gives a passage which he found, in a copy of the original, after the account of John of Lycos." ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܒܦܢܩܝܬܐ ܗܕܐ ܬܫ̈ܥܝܬܐ ܕܡܨܪ̈ܝܐ ܐܝܚ̈ܝܕܝܐ ܕܒܡܕܒܪܐ ܕܡܨܪܝܢ.",
      "ܫܠܡ ܠܡܟܬܒ ܦܢܩܝܬܐ ܕܕܘܒܪ̈ܐ ܕܐܒܗ̈ܬܐ ܩܕܝ̈ܫܐ ܡܨܪ̈ܝܐ. ܕܡܦܩܐ ܡܢ ܠܫܢܐ ܝܘܢܝܐ ܠܣܘܪܝܝܐ. ܠܦܠܕ ܐܦܣܩܦܐ ܕܗܠܢܐܦܘܠܝܣ ܡܕܝܢܬܐ: ܠܘܬ ܠܘܣܘ ܦܪܦܣܝܛܐ̇. ܕܢܨܝܚܐ ܘܙܟܝܐ ܬܐܕܣܝܣ ܡܠܟܐ. ܕܫܕܪ ܒܥܐ ܡܢܗ ܟܕ ܡܦܝܣ ܠܗ̣. ܕܗ̣ܝ ܗܕܐ ܒܚܦܝܛܘܬܐ ܢܣܥܘܪ." ],
    "author" : 
    [ "Palladius" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/69",
    "displayTitleEnglish" : "London, BL, Add. 12173Digital Catalogue of Syriac Manuscripts in the British LibraryHistories of the Solitary Brethren of the Egyptian Desert, composed, according to the Syriac title, by Palladius, the disciple of Evagrius, for the chamberlain Lausus.Part first.Part second.Histories of the Egyptian Fathers, composed by Palladius, bishop of Helenopolis, the disciple of Evagrius, at the request of Lausus the chamberlain of the emperor Theodosius.epistle of Heraclides of Cappadocia to Lausus.As an appendix, fol. 180 a, the translator gives a passage which he found, in a copy of the original, after the account of John of Lycos.",
    "persName" : 
    [ " Palladius ",
      " Hieronymus ",
      " John of Lycos ",
      " Ephraim, deacon of Edessa  ",
      " Chronius of Phoenicia  ",
      " Jacob the lame ",
      " Paul, the disciple of Antony  ",
      " Antony ",
      " Pachomius ",
      " Taor ",
      " Colluthus ",
      " Abba Elias ",
      " Simeon bar Had- be-shabba ",
      " David ",
      " bishop Abraham " ],
    "placeName" : 
    [ " Edessa ",
      " Phoenicia ",
      " Salamya ",
      " convent of S. Mary Deipara. ",
      " convent of Natpha ",
      " S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 12,173 ",
      " BL Add MS 12173 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܒܦܢܩܝܬܐ ܗܕܐ ܬܫ̈ܥܝܬܐ ܕܡܨܪ̈ܝܐ ܐܝܚ̈ܝܕܝܐ ܕܒܡܕܒܪܐ ܕܡܨܪܝܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܦܢܩܝܬܐ ܕܕܘܒܪ̈ܐ ܕܐܒܗ̈ܬܐ ܩܕܝ̈ܫܐ ܡܨܪ̈ܝܐ. ܕܡܦܩܐ ܡܢ ܠܫܢܐ ܝܘܢܝܐ ܠܣܘܪܝܝܐ. ܠܦܠܕ ܐܦܣܩܦܐ ܕܗܠܢܐܦܘܠܝܣ ܡܕܝܢܬܐ: ܠܘܬ ܠܘܣܘ ܦܪܦܣܝܛܐ̇. ܕܢܨܝܚܐ ܘܙܟܝܐ ܬܐܕܣܝܣ ܡܠܟܐ. ܕܫܕܪ ܒܥܐ ܡܢܗ ܟܕ ܡܦܝܣ ܠܗ̣. ܕܗ̣ܝ ܗܕܐ ܒܚܦܝܛܘܬܐ ܢܣܥܘܪ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܬܪܝܢ ܡܢ ܐܒܗ̈ܬܐ ܐܦܝܣ̣ܘ ܠܐܠܗܐ̣. ܕܢ̇ܘܕܥ ܐܢܘܢ ܕܠܐܝ̇ܕܐ ܡܫܘܚܬܐ ܡ̇ܛܝ̣ܘ. ܘܐܬ݂ܐ ܠܗܘܢ ܩܠܐ ܕܐܡ̇ܪ. ܕܒܩܪܝܬܐ ܦܠܢܝܬ ܕܒܡܨܪܝܢ܆ ܐܝܬ ܓܒܪܐ ܥܠܡܝܐ ܕܡܬܩ̣ܪܐ ܐܘܟܪܝܣܛܘܣ̣ ܘܐܢܬܬܗ ܡܲܐܪܝܐ. ܠܐ ܥܕܟܝܠ ܡܛܝ̣ܬܘܢ ܠܡܫܘܼܚܬܗ ܕܗܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܒܪܟ ܗܘ ܐܠܗܐ ܗ̇ܘ ܕܨ̇ܒܐ ܒܥܘܕܪܢܐ ܕܟܠܗܘܢ ܒ̈ܢܝ ܐܢܫܐ̇. ܕܢܐܬܘܢ ܠܝܕܥܬܐ ܕܫܪܪܐ. ܗ̇ܘ ܕܐܦ ܠܢ ܫܒܠ ܕܢܥܘܠ ܠܡܨܪܝܢ̇. ܘܚܘܝܢ ܪ̈ܘܪܒܬܐ ܘܬܡܝ̈ܗܬܐ ܕܫܘ̈ܝܢ ܠܥܘܕܪܢܐ ܒܟܠ ܙܒܢ̇ ܘܕܢܬܪ̈ܫܡܢ ܒܟܬܒܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܫܢܝܢܐ ܕܝܢ ܚܕ ܐܝܬ ܗܘܐ ܪܫܝܐ̣. ܕܒܢܟܦܘܬܐ ܪܒܐ ܗܘܐ ܒܛܘܪܐ̇. ܐܝܟ ܕܫܡ̣ܥܢܢ ܡܢ ܕܝܪ̈ܝܐ ܐܝ̈ܕܝܥܐ̇. ܥܠ ܓܢܒ ܐܬܪܐ ܕܐܢܛܝܢܘ. ܏ܘܫ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    Although this work, Histories of the Solitary Brethren of the Egyptian Desert, is ascribed in the title to Palladius , yet the name of Hieronymus is mentioned at the end of each part as being the author.   <span lang=\"syr\" dir=\"rtl\">ܘܐܢܐ ܐܝܪܘܢܡܝܣ ܚܛ̇ܝܐ ܒ̇ܥܐ ܐܢܐ ܡܢ ܟܠܗܘܢ ܕܩ̇ܪܝܢ ܒܟܬܒܐ ܗܢܐ ܕܬܨܠܘܢ ܥܠܝ<\/span>  ",
      "  Colophon    And again, Hieronymus is mentioned as the author at the end of Histories of the Solitary Brethren of the Egyptian Desert.   <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܐܢܐ ܐܝܪܘܢܡܝܣ ܚܛܝܐ ܕܐܬܚ̇ܦܛ ܘܟܬ݂ܒ ܬܫ̈ܥܝܬܐ ܕܗܠܝܢ ܐܒܗ̈ܬܐ ܩܕܝ̈ܫܐ̣. ܒ̇ܥܐ ܐܢܐ ܡܢ ܟܠܗܘܢ ܕܩܪܝܢ ܒܟܬܒܐ ܗܢܐ̣ ܕܢܨ̇ܠܘܢ ܥܠܝ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܘܐܢܐ ܐܝܪܘܢܡܝܣ ܚܛ̇ܝܐ ܒ̇ܥܐ ܐܢܐ ܡܢ ܟܠܗܘܢ ܕܩ̇ܪܝܢ ܒܟܬܒܐ ܗܢܐ ܕܬܨܠܘܢ ܥܠܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܐܢܐ ܐܝܪܘܢܡܝܣ ܚܛܝܐ ܕܐܬܚ̇ܦܛ ܘܟܬ݂ܒ ܬܫ̈ܥܝܬܐ ܕܗܠܝܢ ܐܒܗ̈ܬܐ ܩܕܝ̈ܫܐ̣. ܒ̇ܥܐ ܐܢܐ ܡܢ ܟܠܗܘܢ ܕܩܪܝܢ ܒܟܬܒܐ ܗܢܐ̣ ܕܢܨ̇ܠܘܢ ܥܠܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܠܫܡܥܘܢ ܒܪ ܚܕܒܫܒܐ ܕܡܢ ܣܠܡܝܐ ܡܕܝܢܬܐ ܕܣܡܗ ܠܡܩܪܐ ܒܗ. ܐܠܐ ܟܠ ܡܢ ܕܫ̇ܩܠ ܠܗ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܕܝܪܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ. ܫܟܢܗ ܕܝܢ ܠܗ̇ ܠܕܝܪܐ ܒܪ ܚܕܒܫܒܐ ܡܢܚܐ ܕܐܠܗܐ ܢܚܣܐ ܠܗ. ܘܠܐ ܫܠܝܛ ܠܐܢܫ ܕܢܦܩܗ ܡܢ ܕܝܪܐ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܕܝܢ ܟܬܒܐ ܗܢܐ ܕܕܘܝܕ ܒܪ . . . ܐܠܐ ܟܠ ܡܢ ܕܫܩܠ ܠܗ ܕܢܩܪܐ ܒܗ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܡܐ ܕܐܠܗܐ ܚ̇ܢ̣ܢܐ. ܐܢܐ ܐܢܫ ܚܛܝܐ ܘܕܘܝܐ ܕܟܠܗܘܢ ܒܢܝ̈ܢܫܐ ܕܐܝܬ ܥܠ ܐܪܥܐ. ܕܩ̇ܪܝܬ ܒܟܬܒܐ ܗܢܐ ܩܠܝܠ ܘܝ̇ܬܪܬ ܡܢܗ. ܘܡܛܠܗܕܐ ܟܬܒ̇ܬ ܥܘܗܕܢܐ ܗܢܐ. ܘܡܦܝܣ ܐܢ̣ܐ ܘܡܬܟܫܦ ܐܢܐ ܘܡܬܓܪܓܚ ܐܢܐ ܩܕܡ ܟܠ ܡ̇ܢ ܕܩ̇ܪܐ ܗܠܝܢ ܣܘܪ̈ܛܐ ܒ̈ܠܝ̣ܠܐ ܘܒ̈ܠܝܓܐ ܕܢܨ̇ܠܐ ܥܠ ܚܛܝܘܬܝ ܘܕܘܝܘܬܝ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܝܢ ܠܡܕܒܪܐ ܐܘܟܝܬ ܠܕܝܪܐ ܕܝܠܢ ܣܘܪ̈ܝܝܐ ܐ̇ܢܐ ܐܒܪܗܡ ܒܫܡ ܚܣܝܐ ܘܐܚ̈ܐ ܕܡܢ ܢ̇ܛܦܐ ܪܒܢ ܝܘܚܢܢ ܘܪܒܢ ܐܝܘܢܝܣ ܐܚ̈ܐ ܕܡ̈ܢܝܐ ܘܩ̈ܫܝܫ (sic) ܙܗ̈ܝܐ ܘܪܒܢ ܝܘܣܦ ܘܪܒܢ ܝܘܚܢܢ ܝܘܡ ܫܒܬܐ ܏ܗ ܒܐܝܪ ܫܢܬ ܐ܏ܘܣܘܠ ܒܕܝܘ̈ܢܝܐ.<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Lives " ] }