
  { "title" : 
    [ "London, BL, Add. 12175",
      "Lives and Anecdotes of Ascetics, taken chiefly from the works of Palladius and Hieronymus",
      "Life of Pachomius",
      "Life of Malchus, the captive monk, by Hieronymus",
      "passage found in some copies of the Paradise, after the account of John of Lycos",
      "Life of Jacob the wandering monk",
      "Extracts from the Lives of the Egyptian Fathers",
      "Selections from the works of Evagrius",
      "Short extract",
      "Extract",
      "Extract",
      "Of the Seraphim",
      "Of the Cherubim",
      "Extract",
      "Extract",
      "Extract",
      "Sayings of the disciples of Evagrius",
      "Letters of Evagrius to Melania",
      "Letter of Ignatius to Polycarp of Smyrna",
      "Works of Evagrius",
      "Six Centuries",
      "Concerning the things that happen in dreams",
      "Asceticon, dedicated to Anatolius",
      "Capita practica",
      "ܡܐܡܪܐ ܕܐܘܓܪܝܣ ܕܥܠ ܬܡܢܝܐ ܚ̈ܘܫܒܝܢ, discourse on the eight evil thoughts",
      "ܦܘܢܝ ܦܬܓܡܐ ܡܢ ܟ̈ܬܒܝ ܩܘܕܫܐ. ܠܘܩܒܠ ܕܝ̈ܘܐ ܕܡܢܣܝܢ ܠܢ, answers from the Holy Scriptures to the demons that tempt us",
      "Life of Evagrius, ascribed to Basil",
      "Tract entitled,on thoughts of every kind, in 26 sections",
      "diversis malignis cogitationibus",
      "Part of Works of Evagrius",
      "Part of Works of Evagrius",
      "Part of Works of Evagrius",
      "Part of Works of Evagrius",
      "Part of Works of Evagrius",
      "Part of Works of Evagrius",
      "Part of Works of Evagrius",
      "Part of Works of Evagrius",
      "Part of Works of Evagrius",
      "Part of Works of Evagrius",
      "Rerum monachalium rationes",
      "Part of Works of Evagrius",
      "Part of Works of Evagrius",
      "Tractatus ad Eulogium",
      "Treatise against the eight evil thoughts, viz.,ܚܡܬܐ ܣܪܝܩܐ, ܥܩܬܐ, ܩܘܛܥ ܪܥܝܢܐ, ܫܘܒܚܐ, ܪܒܘܬ ܟܪܣܐ, ܙܢܝܘܬܐ, ܪܚܡܬ ܟܣܦܐ, and ܪܡܘܬܐ",
      "Discourses of Marcus the monk",
      "the Spiritual Law",
      "those who think that they can be justified by works",
      "Copious extracts from the works of and Hieronymus on the Lives of the Egyptian Fathers",
      "Part of Copious extracts from the works of Palladiusand and Hieronymus on the Lives of the Egyptian Fathers",
      "Part of Copious extracts from the works of Palladiusand and Hieronymus on the Lives of the Egyptian Fathers",
      "Of the fear of God",
      "first epistle of Antony",
      "Further excerpts from the Lives of the Egyptian Fathers",
      "Of the Vision of God",
      "Further extracts from the Lives of the Egyptian Fathers, such as Isidore, Didymus, Macarius, Nathaniel, Paul, Aurelius, Stephen, Moses and Pior",
      "Further extracts from the same work",
      "actions and thoughts",
      "good works",
      "Sayings of Antony and Paphnutius",
      "Doctrine of the Fathers",
      "To those who dwell with one another",
      "Sayings of Abbā Poemen",
      "Sayings of Abbā Moses",
      "Anecdotes of the Fathers in the Thebaid",
      "Writings of Macarius the Great, or the Egyptian",
      "Hortatory address to those wishing to become ascetics",
      "the inward passions of the soul",
      "Address to those who draw nigh to the path of truth",
      "repentance",
      "Letters of Macarius, eight in number",
      "Part of Letters of Macarius, eight in number",
      "Part of Letters of Macarius, eight in number",
      "Part of Letters of Macarius, eight in number",
      "Part of Letters of Macarius, eight in number",
      "Part of Letters of Macarius, eight in number",
      "Part of Letters of Macarius, eight in number",
      "Part of Letters of Macarius, eight in number",
      "Part of Letters of Macarius, eight in number",
      "Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "Part of the Epistles of Ammonius, fifteen in number",
      "book of the ܢܒܝܘܬܗ ܕܐܫܥܝܐ, prophet Isaiah, according to the Pěshīttā version.",
      "Extracts from the writings of Basil",
      "Letter to Gregory",
      "Part of Extracts from the writings of Basil",
      "Part of Extracts from the writings of Basil",
      "Index" ],
    "syrTitle" : 
    [ "ܫ̣ܠܡ ܡܐܘ̈ܬܐ ܫܬ ܕܪ̈ܫܐ ܕܝܕܥܬܐ ܕܐܡܝܪ̈ܝܢ ܠܛܘܒܢܐ ܡܪܝ ܐܘܓܪܝܣ.",
      "ܫܠܡ ܠܡܟܬܒ ܒܦܢܩܝܬܐ ܗܕܐ ܪ̈ܫܐ ܕܝܕܥܬܐ. ܘܥܠ ܗܠܝܢ ܕܒܚ̈ܠܡܐ ܓܕܫܢ. ܘܬܘܒ ܟܬܒܐ ܐܣܩܝܛܝܩܘܢ. ܘܩܘܠܣܐ ܕܝܠܗ ܕܡܪܝ ܐܘܓܪܝܣ.",
      "ܫܠܡ ܠܡܟܬܒ ܬܫ̈ܥܝܬܐ ܕܕܘܒܪ̈ܐ ܕܐܚ̈ܐ ܝܚܝ̈ܕܝܐ ܕܗܘܘ ܒܡܕܒܪܐ ܕܡܨܪܝܢ.." ],
    "author" : 
    [ "Palladius and Jerome",
      "Palladius of Aspuna",
      "Jerome",
      "Palladius",
      "Hieronymus",
      "Evagrius",
      "Evagrius of Pontus",
      "Ignatius",
      "Basil",
      "Mark the Monk",
      "Mark the Monk",
      "Palladius",
      "Hieronymus",
      "Antony",
      "Macarius the Great",
      "Macarius",
      "Macarius",
      "Ammonius",
      "Ammonius of Alexandria",
      "Basil of Caesarea",
      "Basil of Caesarea" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/71",
    "displayTitleEnglish" : "London, BL, Add. 12175Lives and Anecdotes of Ascetics, taken chiefly from the works of Palladius and HieronymusLife of PachomiusLife of Malchus, the captive monk, by Hieronymuspassage found in some copies of the Paradise, after the account of John of LycosLife of Jacob the wandering monkExtracts from the Lives of the Egyptian FathersSelections from the works of EvagriusShort extractExtractExtractOf the SeraphimOf the CherubimExtractExtractExtractSayings of the disciples of EvagriusLetters of Evagrius to MelaniaLetter of Ignatius to Polycarp of SmyrnaWorks of EvagriusSix CenturiesConcerning the things that happen in dreamsAsceticon, dedicated to AnatoliusCapita practicaܡܐܡܪܐ ܕܐܘܓܪܝܣ ܕܥܠ ܬܡܢܝܐ ܚ̈ܘܫܒܝܢ, discourse on the eight evil thoughtsܦܘܢܝ ܦܬܓܡܐ ܡܢ ܟ̈ܬܒܝ ܩܘܕܫܐ. ܠܘܩܒܠ ܕܝ̈ܘܐ ܕܡܢܣܝܢ ܠܢ, answers from the Holy Scriptures to the demons that tempt usLife of Evagrius, ascribed to BasilTract entitled,on thoughts of every kind, in 26 sectionsdiversis malignis cogitationibusPart of Works of EvagriusPart of Works of EvagriusPart of Works of EvagriusPart of Works of EvagriusPart of Works of EvagriusPart of Works of EvagriusPart of Works of EvagriusPart of Works of EvagriusPart of Works of EvagriusPart of Works of EvagriusRerum monachalium rationesPart of Works of EvagriusPart of Works of EvagriusTractatus ad EulogiumTreatise against the eight evil thoughts, viz.,ܚܡܬܐ ܣܪܝܩܐ, ܥܩܬܐ, ܩܘܛܥ ܪܥܝܢܐ, ܫܘܒܚܐ, ܪܒܘܬ ܟܪܣܐ, ܙܢܝܘܬܐ, ܪܚܡܬ ܟܣܦܐ, and ܪܡܘܬܐDiscourses of Marcus the monkthe Spiritual Lawthose who think that they can be justified by worksCopious extracts from the works of and Hieronymus on the Lives of the Egyptian FathersPart of Copious extracts from the works of Palladiusand and Hieronymus on the Lives of the Egyptian FathersPart of Copious extracts from the works of Palladiusand and Hieronymus on the Lives of the Egyptian FathersOf the fear of Godfirst epistle of AntonyFurther excerpts from the Lives of the Egyptian FathersOf the Vision of GodFurther extracts from the Lives of the Egyptian Fathers, such as Isidore, Didymus, Macarius, Nathaniel, Paul, Aurelius, Stephen, Moses and PiorFurther extracts from the same workactions and thoughtsgood worksSayings of Antony and PaphnutiusDoctrine of the FathersTo those who dwell with one anotherSayings of Abbā PoemenSayings of Abbā MosesAnecdotes of the Fathers in the ThebaidWritings of Macarius the Great, or the EgyptianHortatory address to those wishing to become asceticsthe inward passions of the soulAddress to those who draw nigh to the path of truthrepentanceLetters of Macarius, eight in numberPart of Letters of Macarius, eight in numberPart of Letters of Macarius, eight in numberPart of Letters of Macarius, eight in numberPart of Letters of Macarius, eight in numberPart of Letters of Macarius, eight in numberPart of Letters of Macarius, eight in numberPart of Letters of Macarius, eight in numberPart of Letters of Macarius, eight in numberEpistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberPart of the Epistles of Ammonius, fifteen in numberbook of the ܢܒܝܘܬܗ ܕܐܫܥܝܐ, prophet Isaiah, according to the Pěshīttā version.Extracts from the writings of BasilLetter to GregoryPart of Extracts from the writings of BasilPart of Extracts from the writings of BasilIndex",
    "persName" : 
    [ " Palladius and Jerome ",
      " Palladius of Aspuna ",
      " Jerome ",
      " Matthew ",
      " Abraham ",
      " Theodore ",
      " Joseph ",
      " Ephraim ",
      " Palladius ",
      " Hieronymus ",
      " Evagrius ",
      " Evagrius of Pontus ",
      " Ignatius ",
      " Bar-sauma ",
      " Basil ",
      " Mark the Monk ",
      " Antony ",
      " Macarius the Great ",
      " Macarius ",
      " Ammonius ",
      " Ammonius of Alexandria ",
      " Basil of Caesarea ",
      " Timothy III. ",
      " Lazarus " ],
    "placeName" : 
    [ " convent of S. Mary Deipara ",
      " Tagrit ",
      " Alexandria " ],
    "shelfmark" : 
    [ " Add. 12,175 ",
      " BL Add MS 12175 ",
      " Add. 12,175, foll. 1–48 ",
      " BL Add MS 12175, foll. 1-48 ",
      " Add. 12,175, foll. 49–80 ",
      " BL Add MS 12175, foll. 49-80 ",
      " Add. 12,175, foll. 81–254 ",
      " BL Add MS 12175, foll. 81-254 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫ̣ܠܡ ܡܐܘ̈ܬܐ ܫܬ ܕܪ̈ܫܐ ܕܝܕܥܬܐ ܕܐܡܝܪ̈ܝܢ ܠܛܘܒܢܐ ܡܪܝ ܐܘܓܪܝܣ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܒܦܢܩܝܬܐ ܗܕܐ ܪ̈ܫܐ ܕܝܕܥܬܐ. ܘܥܠ ܗܠܝܢ ܕܒܚ̈ܠܡܐ ܓܕܫܢ. ܘܬܘܒ ܟܬܒܐ ܐܣܩܝܛܝܩܘܢ. ܘܩܘܠܣܐ ܕܝܠܗ ܕܡܪܝ ܐܘܓܪܝܣ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܬܫ̈ܥܝܬܐ ܕܕܘܒܪ̈ܐ ܕܐܚ̈ܐ ܝܚܝ̈ܕܝܐ ܕܗܘܘ ܒܡܕܒܪܐ ܕܡܨܪܝܢ..  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܣܦܩܐܝܬ ܐܝܟ ܕܣ̇ܒܪ ܐܢܐ̇. ܡܨ̈ܝܢ ܠܡܥܕܪܘ ܐܝܠܝܢ ܕܐܟܬܒ. ܗ̇ܝ ܗܟܝܠ ܕܠܘܬܗܝܢ ܟܕ ܠܘܬܗܝܢ ܢܪܗܛ. ܙܗܝܪܐ ܛܒ ܡܥܒܕܐ ܠܗ ܠܫܡܘܥܐ̇. ܠܘܬ ܬܐܘܪܝܐ ܕܐܝܠܝܢ ܕܡܬܐܡܪ̈ܢ. ܗ̇ܝ ܕܝܢ ܕܡܛܠ ܡܐܝܢܘܬܐ ܢܫܬܐܠ ܕܢܟܬܘܒ ܗܠܝـ̣ܢ. ܩܝܢܕܘܢܘܣ ܡܝܬܐ ܥܠ ܗ̇ܘ ܕܡܫܬ̇ܐܠ. ܒܕܓܘܢ̣. ܟܕ ܡܢ ܕܪܫ ܪܗܛܝܢ ܚܢܢ ܒܡܠܬܐ̣. ܐܚܝ̈ܢܝܬܐ ܩܠܝܠ ܕܗܠܝܢ ܩܕܡ̈ܝܬܐ ܐܡܪܝܢ ܚܢܢ܀ ܥܝܕܐ ܐܝܬ ܗܘܐ ܠܐ̈ܚܐ̣. ܕܪܚ̇ܡ ܐܠܗܐ ܘܩܕܝܫܐ ܐܒܘܢ ܦܟܘܡ̣. ܒܟܘܠ ܪܡܫܐ ܒܕܘܟܬܐ ܡܬܚܡܬܐ̇. ܒܕܝܪܐ ܠܡܬܟܢܫܘܼ. ܡܛܠ ܕܢܫܡܥܘܢ ܡܠܦܢܘܬܗ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܒܨܘܡܐ ܫ̇ܪܝܬ݂ ܦܓܕ ܠܫܢܟ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗ̇ܘ ܕܒ̇ܥܐ ܝܕܥܬܐ̣. ܢܬܪܘܨ ܝܬܗ ܕܠܐ ܚ̈ܫܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܪ̈ܘܬܘܗܝ ܕܐܠܗܐ̣. ܫܡܥܘ ܡ̈ܠܘܗܝ ܕܐܠܗܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܪ̈ܦܐ ܕܫܬܐ ܓܦܝ̈ܗܘܢ̣ ܩܢܘ̈ܡܐ ܡ̈ܠܝܠܐ ܐܝܬܝܗܘܢ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܪ̈ܘܒܐ ܣ̈ܓܝܐܝ ܥܝ̈ܢܐ ܩܢܘ̈ܡܐ ܡ̈ܠܝܠܐ ܐܝܬܝܗܘܢ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܒܚܬܐ ܕܟܝܬܐ ܐܝܬܝܗ̣̇. ܬܐܪܬܐ ܕܟܝܬܐ ܘܠܐ ܒܨܘܝܬܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܩܪܐ ܕܡܫܝ̈ܓܢܐ ܐܝܬܘܗܝ̣. ܬܘܬ ܢܦܫܐ ܚܡܝܡܬܐ̇ ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܩܛܪܘܣ ܐܝܬܘܗܝ̣. ܬܐܪܬܐ ܢܣܝܣܬܐ ܕܢܦܫܐ̇ ܒܕܟܪܝܗܐܝܬ ܚܝܪܐ ܒܐܠܗܐ ܘܒܬܐܘܪܝܐ ܕܥܒ̈ܝܕܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠܡܐ ܗܢܐ ܠܐܝ̈ܠܝܢ ܕܡܫ̣ܠܡܝܢ ܡܠܬܐ̣ ܚܡܫܐ ܗܘ ܒܫܒܐ. ܠܐܝܠܝܢ ܕܝܢ ܕܡܛܝܒܝܢ ܢܦܫܗܘܢ ܠܘܬ ܐܝܕܥܬܐ ܕܗ̇ܘ ܕܥܬܝܕ݂ ܥܪܘܒܬܐ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܬܝ ܕܒܫܪ̈ܓܪܓܝܬܐ ܕܫܢܬܐ ܒܡܢܬܐ ܕܪܓܬܐ ܡܩܪܒܝܢ ܥܡܢ ܕܝ̈ܘܐ̣. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܥܠܕܒܒܐ ܗܘܝ̣ ܠܟܠܗܝܢ ܣܟ݂̈ܠܘܬܐ. ܫܦܠܘܬܐ̣ ܪܕܦܐ ܠܕܚܠܬܗ ܕܐܠܗܐ. ܫܒܝܘܬܐ ܕܝܼܢ ܪܕܦܐ ܛܒ̈ܬܐ ܡܢ ܢܦܫܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܕܡܝܐ ܕܟܠܗܘܢ ܥܒ̈ܕܐ ܛܒ̈ܐ̣ ܡܟܝܟܘܬܐ. ܩܕܡܝܐ ܕܝܢ ܡܢ ܟܠܗܝܢ ܒܝ̈ܫܬܐ̣ ܪܡܘܬܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܡܢ ܩܕܡܝ ܟܠ ܡܕܡ ܣܢܝܩܝܢ ܚܢܢ ܥܠ ܡܟܝܟܘܬܐ ܒܟܠ ܡܕܡ̣. ܏ܘܫ   <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܥܠ̣ܬ ܕܬܥܡܪ ܥܡ ܐܚ̈ܐ̣. ܛܪ ܢܦܫܟ ܕܠܐ ܬܣܒ ܦܪܗܣܝܐ̣. ܘܡܫ̇ܠܡ ܐܢܬ ܥܘܡܪܟ݂ ܒܫܠܡܐ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܝܢ ܕܐܦ ܐܢܬܘܢ ܐ̈ܚܐ ܪ̈ܚܝ̇ܡܐ ܘܚܒ̈ܝܒܐ: ܙܒܢ̈ܬܐ ܣܓܝܐ̈ܬܐ ܒܝܕ ܪܬܚܐ ܕܚܘܒܟܘܢ ܕܠܘܬ ܐܠܗܐ܆ ܫܐܠܬܘܢ ܡܢ ܒܨܝܪܘܬܝ ܡܠܬܐ ܕܡܪܬܝܢܘܬܐ: ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܘܬ ܐܝܠܝܢ ܕܡܬܩܪܒܝܢ ܠܐܘܪܚܐ ܕܫܪܪܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܘܠ ܡ̇ܢ ܗܟܝܠ ܕܨܒ̇ܐ ܠܡܬܩܪܒܘ ܠܐܘܪܚܐ ܕܫܪܪܐ: ܕܗ̣ܝ ܡܫܟܚܐ ܡܩܪܒܐ ܠܘܬ ܐܠܗܐ ܠܐܝܠܝܢ ܕܪܕܝܢ ܒܗ̇ ܬܩܢܐܝܬ ܐܝܟ ܨܒܝܢܗ ܕܐܠܗܐ̣. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܬܘܒ ܐܚ̈ܝ ܚܒܝ̈ܒܐ. ܗܐ ܓܝܪ ܒܕܡܘܬ ܥܪܦܠܐ ܚܡܬܐ ܦܪܝܣܐ ܥܠ ܗܘܢܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܡܩܪܝܣ ܟܬܒ ܠܟܘܠܗܘܢ ܒܢ̈ܘܗܝ ܚܒܝ̈ܒܐ. ܟܕ ܡܦܝܣ ܠܗܘܢ ܘܫܐ̇ܠ ܒܫܠܡܗܘܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܒ̈ܢܝܐ ܪ̈ܚܝܡܐ ܡܘ̇ܕܐ ܐܢܐ ܬܘܒ ܠܐܠܗܐ̣. ܕܐܫܟܚܬ ܦܫܝܩܘܬܐ. ܕܒܝܕ ܟܬܝܒ̈ܬܐ ܐܥܗܕܟܘܢ̣. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܐܢܫ ܡܫܟܚ ܕܠܬܪ̈ܝܢ ܡܪ̈ܘܢ ܢܦܠܚ. ܠܐ ܡܫܟܚܝܢ ܐܢܬܘܢ ܕܠܘܩܒܠ ܐܠܗܐ ܬܗܘܘܢ ܘܠܘܩܒܠ ܥܠܡܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܥܘ ܡܢ ܡܪܝܐ ܕܗܟܢܐ ܬܬܪܨܘܢ ܥܝ̈ܕܝܟܘܢ. ܢܘܟܪܝܐ ܗܝ ܓܝܪ ܠܝܚ̈ܝܕܝܐ ܕܗܘܘ ܪܓܙܝܢ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܝܬ ܕܪܡܐ ܡܢ ܕܚܠܬ ܐܠܗܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܫܐܠܬܘܢ ܕܬܐܠܦܘܢ ܡܛܠ ܡܟܝܟܘܬܐ: ܘܐܢܐ ܠܐ ܐܗܡܝܬ ܠܡܬܠ ܡܕܡ ܕܝܠܦܬ ܡܢ ܐܒܗ̈ܬܐ̣. ܒܦܣܝ̈ܩܬܐ ܐܡ̇ܪ ܐܢܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܒܐ ܗܝ ܛܝܒܘܬܐ ܕܐܠܗܐ ܒܚܫܝܫܘܬܐ ܕܥܠ ܚܛ̈ܗܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܫܐ ܬܠܬ ܐܢܝܢ ܕܡܟܬܪ̈ܢ. ܗܝܡܢܘܬܐ̇ ܘܣܒܪܐ̣ ܘܚܘܒܐ. ܪܒܐ ܗܝ ܓܝܪ ܫܪܝܪܐܝܬ ܘܣܓܝ ܝܩܝܪܐ ܨܒܘܬܗ ܕܚܘܒܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܕܡ ܟܠܡܕܡ ܡܨܠܐ ܐܢܐ ܥܠ ܚܘܠܡܢܟܘܢ ܕܒܕܠܐ ܡܬܚ̈ܙܝܢܝܬܐ ܐܚ̈ܝ ܚܒ̈ܝܒܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚ̈ܒܝܒ ܕܒܡܪܢ. ܐܢ ܐܢܫ ܡܚܒ ܠܡܪܢ ܒܟܠܗ̇ ܢܦܫܗ ܘܒܟܠܗ ܠܒܗ ܘܒܟܠܗ ܚܝܠܗ̣. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܬܒܬ ܠܟܘܢ ܗܕܐ ܐܓܪܬܐ̣. ܐܝܟ ܠܪ̈ܚܡܝ ܐܠܗܐ. ܘܒܥ̈ܝܘܗܝ ܒܟܘܠܗ ܠܒܐ. ܏ܘܫ..܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܕܥ̇ ܐܢܐ ܕܟ݁ܬܒ ܐܢܐ ܠܟܘܢ ܐܝܟ ܕܠܒܢ̈ܝܐ ܚܒ̈ܝܒܐ. ܘܠܒܢ̈ܝ ܡܘܠܟܢܐ ܘܠܒ̈ܢܝ ܡܠܟܘܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܒ̈ܝܒܝ ܕܒܡܪܢ. ܝܕܥ̇ ܐܢܐ ܕܚܘܒܐ ܕܐܠܗܐ ܡܥܗܕܢܐ ܐܝܬܘܗܝ ܒܐܢܫ ܕܚܒܪܗ ܐܡܝܢܐܝܬ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܠܠܝܐ ܘܒܐܝܡܡܐ ܡܦܝܣ ܐܢܐ ܕܚܝܠܗ ܕܐܠܗܐ ܢܬܝܬܪ ܒܟܘܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܒ̈ܝܒܐ ܕܒܡܪܢ. ܠܐܝܠܝܢ ܕܬܐܚܫܒܘ ܒܡܢܬܐ ܕܡܠܟܘܬܐ ܕܫܡܝܐ. ܗܟܢܐ ܓܝܪ ܒܥܝܬܘܢܝܗܝ ܠܐܠܗܐ. ܟܕ ܡܬܕܡܝܢ ܐܢܬܘܢ ܠܐܒ̈ܗܝܟܘܢ ܒܗ̇ ܒܗܝܡܢܘܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܒ̈ܝܒܝ ܕܒܡܪܢ ܟܬ̇ܒ ܐܢܐ ܠܟܘܢ ܐܝܟ ܕܠܒ̈ܢܝܐ ܚܒܝ̈ܒܐ. ܐܦ ܐܒ̈ܗܬܐ ܓܝܪ ܦܓܪ̈ܢܝܐ ܝܬܝܪ ܡܚܒܝܢ ܠܒ̈ܢܝܗܘܢ̇. ܐܡܬܝ ܕܠܗܘܢ ܕܡ̇ܝܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܕܥ ܐܢܐ ܕܒܥܠܡܐ ܕܠܒܐ ܘܢܣܝܘܢܐ ܪܒܐ ܥܠܬܘܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܒܬܪ ܕܟܬܒܬܗ̇ ܠܐܓܪܬܐ̣. ܐܬܕܟܪܬ ܡܠܬܐ ܚܕܐ ܕܐܕܝܠܬܢܝ ܕܐܟܬܘܒ ܠܟܘܢ ܡܛܠ ܢܣܝܘܢܐ ܕܢܦܫܗ ܕܒܪܢܫܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡ̇ܥ ܐܢܐ ܕܢܣܝܘܢܐ ܫܚܩ ܠܟܘܢ. ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܒ̈ܝܒܝ ܒܡܪܢ ܝܕܥܝܢ ܐܢܬܘܢ ܕܡܢ ܕܗܘ̣ܐ ܥܒܪ ܦܘܩܕܢܐ̣. ܠܐ ܡܫܟܚܐ ܢܦܫܐ ܕܬܕܥ ܠܐܠܗܐ̇. ܐܠܐ ܐܢ ܐܪܚܩܬ ܩܢܘܡܗ̇ ܡܢ ܒ̈ܢܝ ܐܢܫܐ ܘܡܢ ܟܘܠ ܥܢ̈ܝܢܝܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܚܘܝܬܟܘܢ ܚܒ̈ܝܒܝ ܕܫܠܝܐ. ܘܐܝܟܢܐ ܡܢ ܟܘܠܗܘܢ ܓܒ̈ܘܗܝ ܡܐܣܐ. ܘܐܝܟܢܐ ܐܠܗܐ ܨ̇ܒܐ ܒܗ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܐܠ ܐܢܐ ܒܫܠܡܟܘܢ ܒܪܘܚܐ ܡܟܝܟܬܐ. ܕܐܝܬܝܗ̇ ܕܫܠܡܐ. ܘܝܗܒܐ ܪܝܚܐ ܒܣܝܡܐ ܒܢ̈ܦܫܬܐ ܕܙܕܝ̈ܩܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܗܢܐ ܟܪܛܝܣܐ ܕܟܬ̣ܒ ܠܟܘܢ ܐܒܘܟܘܢ. ܗܕܐ ܗܝ ܝܪܬܘܬܐ ܕܐܒ̈ܗܬܐ ܙܕܝܩ̈ܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܫܬܘܕܥܬܗ̇ ܠܐܓܪܬܟ ܒܕܡܘܬܐ ܕܐܝܠܝܢ ܕܡܫܬܘܕܥܝܢ ܠܛ̈ܠܝܐ܇ ܡܢ ܕܘܡܝܐ ܕܩܢܝܢ ܠܘܬ ܐܒܗ̈ܝܗܘܢ̇.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܡܠܐ ܓܝܪ ܕܛܒ̈ܬܐ ܕܢܣ̇ܒ ܥܝܕܐ ܡܢ ܙܒܢܐ ܙܥܘܪܐ̣. ܕܠܐ ܐܘܠܨܢܐ ܩܝܡܝܢ ܒܗ ܐܝܠܝܢ ܩܕܡܘ ܐܬܕܪܫܘ ܒܗ. ܏ܘܫ.  <\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܘܐܓܪܬܐ ܕܡܪܝ ܒܣܝܠܝܣ  <\/span>" ],
    "colophons" : 
    [ "  Colophon    Following the index is a note containing the date, which runs nearly as follows:   <span lang=\"syr\" dir=\"rtl\">[ܐܫـ]ـܬܠܡ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܫܢܬ [ܬܡܢـ]ـܡܐܐ ܘܐܪܒܥܝܢ ܘܚܡ̈ܫ. (؟) . . . ܐ̣ . . . ܪܝܢ. ܕܡܕܒܪܐ (؟) . . ܝ̈ܠܝܬܐ: ܒܩ̈ܕܝܫܘܗܝ (؟) ܕܪܚܡ [ܠ]ـܡܫܝܚܐ ܡܪܝ ܛܝܡܬܐܘܣ [ܐܦܝ]ܣـܩܘܦܐ ܕܐܠܟܣܢܕܪܝܐ [ܡـ]ܕܝܢܬܐ ܪܒܬܐ ܘܫܒ[ܝܚܬ]ܐ.<\/span>  Hence it seems probable that the manuscript was written A. Gr. 845 , A.D. 534 , when Timothy III. , who died in the following year, was patriarch of Alexandria (See Renaudot, Hist. Patr. Alexandrin. Jacob., p. 131 ; Le Quien, Oriens Christ., t. ii., col. 428 ; and compare Cureton, Corpus Ignat., p. xxix. ). The remaining notes appear to contain the names of the scribe and of the person for whom, or at whose expense, the book was written; but neither can now be clearly deciphered. In the second column there is the following anathema:   <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܝܢ ܕܦ̇ܓܥ ܒܟܬܒܐ ܗܢܐ̇ ܘܫܡ̇ܥ ܠܡܠ̣ܟܗ ܕܣܛܢܐ ܘܓܢ̇ܒ ܠܗ̣. ܢܗܘܐ ܝܕ݁ܥ ܕܩܕܡ ܒܝܡ ܕܡܫܝܚܐ ܐܝܬ ܠܗ ܕܢܬܠ ܛܝܡ̈ܘܗܝ܀.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܐܬ̇ܝܠܕܬ ܒܩܪܝܬܐ ܕܡܬܩܪܐ ܚܣܝܒܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܘ̣ܐ ܐܢܫ ܡܫܢܝܢܐ ܒܩܘܪܝܬ ܡܕܝܢܐ ܕܡܬܩܪܝܐ ܗܘܬ ܦܪܦܘܪܐܘܢ ( Porphyreon in Phoenicia ) . ܕܫܡܗ ܗܘܐ ܝܥܩܘܒ. ܗܢܐ ܟܕ ܦܪܫ ܢܦܫܗ ܡܢ ܣܕܝܩܘܬܗ ܕܥܠܡܐ ܗܢܐ. ܥܡ̣ܪ ܒܡܥܪܬܐ ܚܕܐ ܚܡܫܥܣܪܐ ܫ̈ܢܝܢ. ܗܢܐ ܟܠܗ ܒܡܝܬܪܘܬܐ ܘܒܥܢܘܝܘܬܐ ܐܬܪܒܝ. ܐܝܟܢܐ ܕܡܝܩܪܐ ܘܡܝܬܪܐ ܢܬܚܘܐ ܠܐܠܗܐ. ܘܢܫܬܘܐ ܠܡܘܗܒܬܐ ܕܥܠ ܫܐ̈ܕܐ. ܘܕܐܣ̈ܘܬܐ ܐܚܪ̈ܢܝܬܐ ܣܓ̈ܝܐܬܐ. ܒܫܡܗ ܕܦܪܘܩܢ ܡܫܝܚܐ ܢܫܡܠܐ. ܟܠܢܫ ܗܟܝܠ ܟܕ ܡܬܕܡܪ ܗܘܐ ܒܕܘܒܪܗ ܕܓܒܪܐ ܠܘܬܗ ܪܗܛܝܢ ܗܘܘ. ܕܣܘܓܐܗܘܢ ܡܢ ܕܚܠܬܐ ܕܫܡܪ̈ܝܐ ܪ̈ܫܝܥܐ ܐܝܬܝܗܘܢ ܗܘܘ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ ܕܐܣܩ̈ܛܐ. ܕܩܢܘܗܝ ܡܢ ܡܕܡ ܕܙܢܬ ܐܢܘܢ ܛܝܒܘܬܐ ܕܐܠܗܐ. ܡܬܝ ܘܐܒܪܗܡ ܘܬܐܝܕܪܐ ܘܝܘܣܦ ܬܓܪ̈ܝܬܢܝܐ. ܟܠ ܕܩ̇ܪܐ ܒܗ ܢܨܠܐ ܥܠܝܗܘܢ ܡܛܠ ܡܪܢ. ܘܟܠܡܢ ܕܠܚܐ ܠܥܘܗܕܢܐ ܗܢܐ. ܢܬܠ̣ܚܐ ܫܡܗ ܡܢ ܣܦܪܐ ܕܚ̈ܝܐ. ܏ܘܫ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܦܣܩܐ ܕܐܠܗܐ. ܘܐܢ ܡܡܪܚ ܒܗ ܒܦܣܩܐ ܐܝܬܘܗܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܒܬ ܘܕܒܩ ܐܦܪܝܡ ܐܟܣܢܝܐ ܡܪܝܐ ܢܚܣܐ ܠܗ ܐܡܝܢ܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܒܪܨܘܡܐ ܕܝܪܝܐ ܐܟܣܢܝܐ ܕܩܪܝܬ ܒܟܬܒܐ ܗܢܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">[ܐܫـ]ـܬܠܡ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܫܢܬ [ܬܡܢـ]ـܡܐܐ ܘܐܪܒܥܝܢ ܘܚܡ̈ܫ. (؟) . . . ܐ̣ . . . ܪܝܢ. ܕܡܕܒܪܐ (؟) . . ܝ̈ܠܝܬܐ: ܒܩ̈ܕܝܫܘܗܝ (؟) ܕܪܚܡ [ܠ]ـܡܫܝܚܐ ܡܪܝ ܛܝܡܬܐܘܣ [ܐܦܝ]ܣـܩܘܦܐ ܕܐܠܟܣܢܕܪܝܐ [ܡـ]ܕܝܢܬܐ ܪܒܬܐ ܘܫܒ[ܝܚܬ]ܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܝܢ ܕܦ̇ܓܥ ܒܟܬܒܐ ܗܢܐ̇ ܘܫܡ̇ܥ ܠܡܠ̣ܟܗ ܕܣܛܢܐ ܘܓܢ̇ܒ ܠܗ̣. ܢܗܘܐ ܝܕ݁ܥ ܕܩܕܡ ܒܝܡ ܕܡܫܝܚܐ ܐܝܬ ܠܗ ܕܢܬܠ ܛܝܡ̈ܘܗܝ܀.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܐܚ̈ܝ ܐܢܫ ܚܛܝܐ ܘܣܢܝܩ ܥܠ ܪܚ̈ܡܐ ܕܥ . . . ܕܒܝܬ ܐܣܛܘܢܐ . . . ܕܣܪܘܓ . . . ܕܝܪ̈ܝܐ ܗܢܘ ܕܥܬܝܕܝܢ . . . ܒܗܢܐ ܟܬܒܐ̣. ܕܢܒܥܘܢ ܪ̈ܚܡܐ ܡܢ ܡܪܢ ܕܢܚܣܐ ܠܗ ܡܪܢ ܚܘܒ̈ܘܗܝ ܘܚ̈ܛܗܘܗܝ ܣ̈ܓܐܝܐ ܡܛܠ ܡܪܢ . ܟܠ ܕܝܢ ܕܥܒܕ. ܐܦ ܠܗ ܐܠܗܐ ܢܚܣܐ ܗܠܝܢ ܕܝܠܗ. ܘܐܢܬ ܡܪܝ ܠܥܙܪ ܐܝܚܝܕܝܐ ܕܐܝܬܘܗܝ ܕܝܠܗ ܡܛܠ ܡܪܢ ܚܣܐ ܠܗ ܠܚܛܝܐ ܕܐܡܝܪ ܡܢ ܠܥܠ ܐܝܟܢܐ ܕܠܟ ܐܠܗܐ ܢܚܣܐ. ܟܠ ܕܡܨܠܐ ܢܨܠܐ ܠܦܝܠܓܐ ܨܠܘܬܝ ܥܠ ܕܣܪܛ. <\/span>" ],
    "script" : "syr-Syre syr syr syr syr syr syr-Syre syr-Syre syr-Syre ar syr-Syre syr",
    "material" : "perg perg perg",
    "classification" : 
    [ " Collected Lives ",
      " Collected Authors " ] }