
  { "title" : 
    [ "London, BL, Add. 11739",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Three discourses on S. Stephen",
      "Of Gregory Nyssen",
      "Of John Chrysostom",
      "Of Jacob of Batnae",
      "Part of the metrical discourse of Jacob of Batnae on the Rich Man and Lazarus",
      "fragment of the metrical discourse of Jacob of Batnae on S. Simeon and the Presentation of our Lord",
      "Hymns for the Commemoration of S. Simeon",
      "Fragments of a Choral Service-book, containing hymns and prayers for various occasions",
      "Part of the Index to a large Lectionary",
      "Index to a Service-book, comprising a collection of sedras",
      "Unspecified contents" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/720",
    "displayTitleEnglish" : "London, BL, Add. 11739Digital Catalogue of Syriac Manuscripts in the British LibraryThree discourses on S. StephenOf Gregory NyssenOf John ChrysostomOf Jacob of BatnaePart of the metrical discourse of Jacob of Batnae on the Rich Man and Lazarusfragment of the metrical discourse of Jacob of Batnae on S. Simeon and the Presentation of our LordHymns for the Commemoration of S. SimeonFragments of a Choral Service-book, containing hymns and prayers for various occasionsPart of the Index to a large LectionaryIndex to a Service-book, comprising a collection of sedrasUnspecified contents",
    "persName" : 
    [ " Ephraim " ],
    "placeName" : 
    [ " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 14,739 ",
      " BL Add MS 14739 ",
      " Add. 14,739, foll. 1–6. ",
      " BL Add MS 14739, foll. 1-6. ",
      " Add. 14,739, foll. 7–11 ",
      " BL Add MS 14739, foll. 7-11 ",
      " Add. 14,739, foll. 12–14 ",
      " BL Add MS 14739, foll. 12-14 ",
      " Add. 14,739, foll. 15–18 ",
      " BL Add MS 14739, foll. 15-18 ",
      " Add. 11,739, foll. 19–22 ",
      " BL Add MS 11739, foll. 19-22 ",
      " Add. 14,739, fol. 23 ",
      " BL Add MS 14739, fol. 23 ",
      " Add. 14,739, fol. 24 ",
      " BL Add MS 14739, fol. 24 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܘܦܪܐ ܕܢܨ̈ܚܢܘܗܝ ܕܣܗܕܐ ܣܛܦܐܢܘܣ: ܗܢܐ ܕܐܝܬܘܗܝ ܒܥܕܬܐ ܩܕܡܝܬܐ ܕܐܫܬܟ̣ܚܬ̇ ܒܟܪܡܐ ܕܣܗܕܘܬܐ: ܡܓܪܓ ܠܝ ܝܘܡܢ ܕܥܠܘܗܝ ܐ̇ܡܠܠ܆ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܒܘܟܪܐ ܕܣ̈ܗܕܐ ܩܪܢܝ ܠܚܠܘܠܗ ܪܘܚܢܝܐ̣. ܗܒ ܠܝ ܡܪܢ ܕܒܪ̈ܘܡܝܢܐ ܐܚܕܐ ܥܡܗ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr syr syr syr syr syr syr",
    "material" : "chart chart chart chart chart chart chart",
    "classification" : 
    [ " Collected Authors ",
      " Individual Authors ",
      " Choral Books ",
      " Lectionaries ",
      " Fly Leaves " ] }