
  { "title" : 
    [ "London, BL, Add. 17103",
      "Summary of the contents",
      "ܩ̈ܦܠܐܐ",
      "books of Judges and Ruth, translated from the Septuagint version by Paul of Tellā",
      "book of Judges, translated from the Septuagint version by Paul of Tellā",
      "Summary of the contents",
      "ܩ̈ܦܠܐܐ ܕܐܪܥܘܬ",
      "book of Ruth, translated from the Septuagint version by Paul of Tella" ],
    "syrTitle" : 
    [ "ܩ̈ܦܠܐܐ",
      "ܫܠܡܘ ܩ̈ܦܠܐܐ ܕܕܝ̇ܢܐ̣ ܫܒܥܐ",
      "ܫܠܡ ܟܬܒܐ ܕܕܝܢܐ ܐܬܟܬܒ ܕܝܢ ܘܐܬܦܚܡ̣ ܡܢ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ",
      "ܩ̈ܦܠܐܐ ܕܐܪܥܘܬ",
      "ܫܠܡܬ ܐܪܥܘܬ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/730",
    "displayTitleEnglish" : "London, BL, Add. 17103Summary of the contentsܩ̈ܦܠܐܐbooks of Judges and Ruth, translated from the Septuagint version by Paul of Tellābook of Judges, translated from the Septuagint version by Paul of TellāSummary of the contentsܩ̈ܦܠܐܐ ܕܐܪܥܘܬbook of Ruth, translated from the Septuagint version by Paul of Tella",
    "persName" : 
    [ " Paul of Tellā ",
      " Paul of Tella ",
      " Zākhē " ],
    "placeName" : 
    [ " convent of Mār Cyriacus ",
      " Tellā Hăphīkhā " ],
    "shelfmark" : 
    [ " Add. 17,103 ",
      " BL Add MS 17103 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܘ ܩ̈ܦܠܐܐ ܕܕܝ̇ܢܐ̣ ܫܒܥܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܟܬܒܐ ܕܕܝܢܐ ܐܬܟܬܒ ܕܝܢ ܘܐܬܦܚܡ̣ ܡܢ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܐܪܥܘܬ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܪܒܬܐ ܐܝܬܝܗ̇ ܗܘܐ. ܟܕ ܕܝܢ ܚ̣ܙܘ ܕܣ̣ܝܡ̣. ܠܐ ܗܘ̣ܘ ܕܠܩܘܒܠܐ  <\/span>" ],
    "colophons" : 
    [ "  Colophon    Colophon :   <span lang=\"syr\" dir=\"rtl\">ܨܚܚܐ ܕܝܢ ܕܐܬ̣ܟܬܒ ܗܿܘ ܕܐܬ̇ܦܫܩ ܗܢ ܡܢܗ̣. ܪܫ̣ܝܡ ܗܘܐ ܥܠܘܗܝ ܗܟܢܐ. ܐܬܟܬܒ ܡܢ ܐܪ̈ܒܝܥܝ ܦܨ̈ܐ̣ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.<\/span>   \"On the manuscript exemplar, from which this (copy) was translated, there was written thus: copied from the Tetrapla, according to the version of the LXX.\"   " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܨܚܚܐ ܕܝܢ ܕܐܬ̣ܟܬܒ ܗܿܘ ܕܐܬ̇ܦܫܩ ܗܢ ܡܢܗ̣. ܪܫ̣ܝܡ ܗܘܐ ܥܠܘܗܝ ܗܟܢܐ. ܐܬܟܬܒ ܡܢ ܐܪ̈ܒܝܥܝ ܦܨ̈ܐ̣ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܡܪܝ ܩܘܪܝܩܘܣ ܕܬܠܐ ܗܦܝܟܐ. ܟܠ ܕܝܢ ܕܫܩܠ ܠܗ ܠܟܬܒܐ ܗܢܐ ܕܢܩܪܐ ܒܗ. ܐܘ ܕܢܟܬܘܒ ܡܢܗ. ܐܘ ܕܢܦܚܡ ܡܢܗ. ܘܠܐ ܡܦܢܐ ܠܗ ܠܥܘܡܪܐ ܕܐܡܝܪ ܗܘܐ ܝܕܥ ܕܬܚܝܬ ܡܠܬܐ ܕܚܝܠܬܐ ܕܐܠܗܐ ܐܝܬܘܗܝ ܥܕܡܐ ܕܡܦܢܐ ܠܗ ܠܡܪ̈ܘܗܝ. ܘܬܬܚܫܒ ܡܢܬܗ ܥܡ ܡܚܠܨܝ ܒܝܬ ܡܩܕܫܐ. ܘܢܐܪܬ ܓܪܒܗ ܕܓܚܙܝ ܘܡܚܢܘܩܝܬܗ ܕܝܗܘܕܐ ܒܨ̈ܠܘܬܐ ܕܟܠܗܘܢ ܩ̈ܕܝܫܐ ܐܡܝܢ ܘܥܠ ܚܛܝܐ ܕܣܪܛ ܢܗܘܘܢ ܪ̈ܚܡܐ ܒܝܘܡ ܕܝܢܐ ܐܡܝܢ.<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Old Testament " ] }