
  { "title" : 
    [ "London, BL, Add. 17124",
      "Index of lessons",
      "New Testament",
      "four Gospels, according to the Harklensian version, with the usual marginal notes; but the first two are very imperfect.",
      "S. Matthew, ch. v. 1—39, fol. 2; xxi.5— 35, fol. 3; and xxvii.23—58",
      "S. Mark, ch. xv. 34 to the end",
      "S. Luke.",
      "S. John",
      "Acts of the Apostles, according to the Peshitta version",
      "three Catholic Epistles, according to the Peshitta version",
      "James",
      "Peter",
      "John",
      "Epistles of Paul, according to the Peshitta version",
      "Romans",
      "Corinthians",
      "Corinthians",
      "Galatians",
      "Ephesians",
      "Philippians",
      "Colossians",
      "Thessalonians",
      "Thessalonians",
      "Timothy",
      "Timothy",
      "Titus",
      "Philemon",
      "Hebrews" ],
    "syrTitle" : 
    [ "ܫܠܡ ܒܥܘܕܪܢ ܡܪܢ ܐܘܐܢܓܠܝܘܢ ܕܝܘܚܢܢ ܫܠܝܚܐ ܩܕܝܫܐ̣. ܥܡ ܫܪܟܐ ܕܬ̈ܠܬܐ ܐܚܪ̈ܢܐ ܐܘܐܢ̈ܓܠܝܣܛܐ ܚܒܪ̈ܘܗܝ܇ ܡܲܐܬܝ̇ ܡܐܪܩܘܣ̣ ܠܘܩܐ܀ ܐܝܟ ܡܲܦܩܬܐ ܫܪܝܪܬܐ ܘܚܲܬܝܬܬܐ ܕܬܐܘܡܐ ܚܲܪܩܠܝܐ. ܕܡܢ ܐܪ̈ܒܥܐ ܨܚ̈ܚܐ ܒܚܝ̣ܪ̈ܐ ܡܦ̣ܚܡ̣ ܘܐܦ ܥܠ ܐ̈ܝܕܝ ܢܝ̣ܚ ܥܡ ܟܐ̈ܢܐ̣ ܡܪܝ ܕܝܘܢܢܘܣܝܘܣ ܐ݊ܦܝ݊ܣܩܘ݊ܦܐ ܕܐܡ̣ܝܕ ܕܗ̣ܘ ܝ݊ܥܩ݊ܘܒ݊ ܒܪ ܨܲܠܝܒܲܝ ܡܫܲܪܪ ܘܚܬ݂ܝܡ. ܫܘܼܒܚܐ ܠܐܠܗܐ ܕܝ̇ܗܒ ܚ̇ܝ̣ܠܐ ܠܥܒ݂ܕܘ̈ܗܝ. ܘܚܟ݂ܡܬܐ ܠܬܠܡܝܕ̈ܘܗܝ܇ ܕܣ̈ܝܡܬܐ ܪ̈ܘܚܢܝܬܐ ܣ̇ܝܡܝܢ ܒܥܕܬܗ ܩܕܝܫܬܐ̇ ܠܬܫܒܘܚܬܐ ܕܫܡܗ̣. ܠܥܠܡ̇ ܥܠܡܝܢ ܐܡܝܢ. ܀ . ܘܥܠܝܢ ܨܲܠܘ ܒܒ̣ܥܘ ܦܪ̈ܘܫܐ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/753",
    "displayTitleEnglish" : "London, BL, Add. 17124Index of lessonsNew Testamentfour Gospels, according to the Harklensian version, with the usual marginal notes; but the first two are very imperfect.S. Matthew, ch. v. 1—39, fol. 2; xxi.5— 35, fol. 3; and xxvii.23—58S. Mark, ch. xv. 34 to the endS. Luke.S. JohnActs of the Apostles, according to the Peshitta versionthree Catholic Epistles, according to the Peshitta versionJamesPeterJohnEpistles of Paul, according to the Peshitta versionRomansCorinthiansCorinthiansGalatiansEphesiansPhilippiansColossiansThessaloniansThessaloniansTimothyTimothyTitusPhilemonHebrews",
    "persName" : 
    [ " Isaac ",
      " Gregory, metropolitan of Jerusalem ",
      " Theodore ",
      " Ignatius ",
      " Ignatius II (David) ",
      " John ",
      " John (Aaron) bar Ma'dan ",
      " Rabban Gabriel ",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܠܦܢܗܘܢ ܪܒܢ ܓܒܪܐܝܠ<\/span>",
      " Severus " ],
    "placeName" : 
    [ " the monastery of Nātphā ",
      " the monastery of Hananyā or Ananias ",
      " Māridīn ",
      " convent of S. Mary of Deipara " ],
    "shelfmark" : 
    [ " Add. 17,124 ",
      " BL Add MS 17124 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܒܥܘܕܪܢ ܡܪܢ ܐܘܐܢܓܠܝܘܢ ܕܝܘܚܢܢ ܫܠܝܚܐ ܩܕܝܫܐ̣. ܥܡ ܫܪܟܐ ܕܬ̈ܠܬܐ ܐܚܪ̈ܢܐ ܐܘܐܢ̈ܓܠܝܣܛܐ ܚܒܪ̈ܘܗܝ܇ ܡܲܐܬܝ̇ ܡܐܪܩܘܣ̣ ܠܘܩܐ܀ ܐܝܟ ܡܲܦܩܬܐ ܫܪܝܪܬܐ ܘܚܲܬܝܬܬܐ ܕܬܐܘܡܐ ܚܲܪܩܠܝܐ. ܕܡܢ ܐܪ̈ܒܥܐ ܨܚ̈ܚܐ ܒܚܝ̣ܪ̈ܐ ܡܦ̣ܚܡ̣ ܘܐܦ ܥܠ ܐ̈ܝܕܝ ܢܝ̣ܚ ܥܡ ܟܐ̈ܢܐ̣ ܡܪܝ ܕܝܘܢܢܘܣܝܘܣ ܐ݊ܦܝ݊ܣܩܘ݊ܦܐ ܕܐܡ̣ܝܕ ܕܗ̣ܘ ܝ݊ܥܩ݊ܘܒ݊ ܒܪ ܨܲܠܝܒܲܝ ܡܫܲܪܪ ܘܚܬ݂ܝܡ. ܫܘܼܒܚܐ ܠܐܠܗܐ ܕܝ̇ܗܒ ܚ̇ܝ̣ܠܐ ܠܥܒ݂ܕܘ̈ܗܝ. ܘܚܟ݂ܡܬܐ ܠܬܠܡܝܕ̈ܘܗܝ܇ ܕܣ̈ܝܡܬܐ ܪ̈ܘܚܢܝܬܐ ܣ̇ܝܡܝܢ ܒܥܕܬܗ ܩܕܝܫܬܐ̇ ܠܬܫܒܘܚܬܐ ܕܫܡܗ̣. ܠܥܠܡ̇ ܥܠܡܝܢ ܐܡܝܢ. ܀ . ܘܥܠܝܢ ܨܲܠܘ ܒܒ̣ܥܘ ܦܪ̈ܘܫܐ  <\/span>" ],
    "colophons" : 
    [ "  Colophon    A note at the foot of fol. 172 b gives the name of the scribe, Isaac :   <span lang=\"syr\" dir=\"rtl\">ܝܫܘܥ ܐܠܗܐ̇ ܚܲܣܐ ܒܛܝܒܘܬܟ܇ ܠܐܝܣܚܩ ܚܛܝܐ̣. ܕܟܬܼܒ ܠܣܒܪܬܟ<\/span>  ",
      "  Colophon  Ownership Inscription    Two notes on fol. 173 a inform us that this manuscript was written for a monk named Theodore (the name is almost completely erased), in the monastery of Nātphā , situated above the monastery of Hananyā or Ananias , to the east of the city of Māridīn , in the year 1545 ( A.D. 1234 ), when Ignatius [ Ignatius II (David) . See Assemani, Bibl. Or., t. ii. p. 371 ; Le Quien, Oriens Christ., t. ii. col. 1392 .] was patriarch of Antioch, and John [ John (Aaron) bar Ma'dan . See Assemani, Bibl. Or., t. ii. p.454, no. xxxviii. ] catholicus of the East.   <span lang=\"syr\" dir=\"rtl\">ܠܐܝܩܪܐ ܘܠܬܫܒܘܬܐ (sic) ܕܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ. ܚܕܐ ܐܠܗܘܬܐ ܡܪܰܝܡܬܐ ܕܒ̈ܬܠܬܐ ܩ̈ܢܘܡܐ ܣ̈ܓܝܼܕܐ ܘܠܐ ܒ̈ܠܝܼܠܐ ܡܬܬܘܕܝܐ. ܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܩܕܝܫܐ. ܚܕ ܟܝܢܐ ܡܬܘܡܝܐ. ܕܒܬ̈ܠܬ ܕܝ̈ܠܝܬܐ ܡܩ̇ܝ̈ܡܬܐ ܡܬܝܼܕܥ. ܝ̇ܠܘܕܘܬܐ ܡܿܢ ܘܠܐ ܝܠܝ̣ܕܘܬܐ ܘܢ̇ܦܘܩܘܬܐ. ܐܒܐ ܓܝܪ ܝ̇ܠܘܕܐ. ܘܒܪܐ ܝܠܝ̣ܕܐ. ܘܪܘܚܐ ܢ̇ܦܘܩܐ. ܚܕ ܐܠܗܐ ܫܝܪܝܪܐ. ܘܠܗܕܪܐ ܘܠܒܢܼܝܢܐ ܕܥܕܬܐ ܩܕܝܫܬܐ. ܘܠܗܓܝܢܐ ܘܠܝܘܬܪܢܐ ܕܐܝܠܝܢ ܕܦ̇ܓܥܝܢ. ܐܫܬܡܠܝ ܟܝܬ ܘܐܣܬ݁ܝܟ. ܟܬܒܐ ܗܢܐ ܩܕܝܫܐ ܕܶܐܘܱ̈ܢܓܠܻܝܱܐ ܣ̈ܓܝܕܐ ܕܐܘܢ̈ܓܠܝܣܛܐ ܩ̈ܕܝܫܐ. ܡܬܝ ܡܐܪܩܘܣ ܠܘܩܐ ܝܘܚܢܢ ܐܝܟ ܡܲܦܩܬܐ ܚܪܩܠܝܬܐ. ܗ̇ܢܘܢ ܕܒܪܒܝܼܥܝܘܬ ܡܓܝܼܚܢܘܬܐ ܪܘܚܢܝܬܐ ܐܫܩܝܼܘ ܠܐܪ̈ܒܥ ܦܢ̈ܝܢ ܣܒܪܬܐ ܕܚ̈ܝܐ. ܘܦܪܟܣܝܣ ܕܫ̈ܠܝܚܐ ܩܕܝܫ̈ܐ. ܥܡ ܐܓܪ̈ܬܐ ܐܪ̈ܒܬܥܣܪ̈ ܕܦܘܠܘܣ ܫܠܝܚܐ ܐܠܗܝܐ܀ ܒ̇ܥܐ ܐܢܐ ܡܢ ܟܠ ܦܪܘܫܐ ܕܟܕ ܢܚܙܐ ܠܒܠܝ̣ܠܘܬܐ ܕܣܘܪ̈ܛܐ ܘܠܠܐ ܡܛܟܣܘܬܐ ܕܛܒ̣ܥܐ ܘܠܐܟܣܢܝܘܬ ܐܘܡܢܘܬܐ. ܢܬܕܘܕ. ܘܘܠܝܐܝܬܢܙ̇ܛܡ ܘܢܠ̇ܬܡ. ܐܠܐ ܨܠܘܬܐ ܢ̇ܣܪܚ ܠܕܘܝܐ ܕܟܬܒ̣ ܠܦܘܬ ܚܲܝܠܗ܀ ܫܩܠ ܕܝܢ ܣܘܝܿܟܐ ܗ̣ܘ ܟܬܒܐ ܗܢܐ ܕܚ̇ܕܬܐ ܕܝܬܝܩܝ. ܒܫܢܬ ܏ܐܢܡܗ ܒܕܝܪܐ ܕܢ̇ܛܦܐ ܕܠܥܠ ܡܢ ܥܘܡܪܐ ܕܡܪܝ ܚܢܢܝܐ ܕܡܢ ܡܕܢܚܝܗ̇ ܕܡܪܕܝܢ ܡܕܝܢܬܐ ܡܚܲܣܢܬܐ. ܒܝ̈ܘܡܝ ܪ̈ܥܘܬܐ ܘܥܡ̈ܘܕܐ ܕܥܕܬܐ ܏ܩܕ. ܡܪܝ ܐܝܓܢܐܛܝܘܣ ܦܛܪܝܪܟܐ ܕܐܢܛܝܘܟܝܐ ܕܣܘܪܝܐ. ܘܡܪܝ ܝܘܚܢܢ ܩܬܘܠܝܩܐ ܕܡܕܢܚܐ. ܡܦ̣ܝܣ ܐܢ̣ܐ ܬܘܒ ܬܢܝ̣ܢܘܬ. ܕܟܠ ܒܐܝܢܐ ܢܝܫܐ ܕܦܓܥ̇. ܕܢܣܪܚ ܫܘܩܒܢܐ ܥܠܝ ܚܛܝܐ ܕܟܬܒ. ܘܥܠ ܐܒ̈ܗܝ ܕܦܓܪ ܘܕܪܘܚ. ܘܥܠ ܟܠ ܕܐܫܬܘܬܦ ܕܝܠܢܐܝܬ ܘܓܘܢܐܝܬ. ܘܟܠ ܚܕ ܐܝܟ ܨܠܘܬܗ ܢܬܦ̣ܪܥ.<\/span>   <span lang=\"syr\" dir=\"rtl\">ܝ̣ܨܦ ܘܩ̣ܢܐ ܠܣܝܡܬܐ ܗܕܐ ܡܲܠܝܬ ܚ̈ܝܐ ܡܢ ܡܐ ܕܙܢܬ ܛܝܒܘܬܐ. ܪܒܢ ܬܐܕܘܪܘܣ ܕܝܪܝܐ ܢܟܦ̣ܐ ܘܩܝܫܝܫܐ (sic) ܙܗܝܐ. ܕܢܬܗ̇ܓܐ ܒܗ ܘܢܐܬܪ ܡܢܗ. ܢܫܘܝܘܗܝ ܐܠܗܐ ܕܢܩܪܐ ܘܢܥ̣ܒܕ. ܘܢܫ̇ܡܠܐ ܥܡܗ. ܘܢܚ̇ܣܐ ܠܐܒ̈ܗܘܗܝ ܘܠܥܢܝ̈ܕܘܗܝ ܒܨܠܘܬܐ ܝܠܕܬ݀ ܐܠܗܐ ܘܟܠܗܘܢ ܩܕܝ̈ܫܐ ܐܡܝܢ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܪ̈ܝܫܐ ܕܡܬܝ ܐ݊ܘܢܓ݊ܠܝܣ݊ܛܐ: ܒܝܕ ܐܠܗܐ ܡܪܐ ܟܠ ܟ̇ܬܒܝܢܢ ܩܘܕܝܟܣ ܡܚ̇ܘܝܢܐ ܕܥ̈ܐܕܐ: ܕܚܕ܏ܒܫ ܕܩܕܡ ܝܠ̣ܕܐ ܒܪܡܫܐ ܏ܐ ܕܓܠܝܢܐ ܕܝܘܣܦ ܏ܒ ܕܝܠ̣ܕܐ ܒܨ̇ܦܪܐ ܘܒܩܘܿܪܒܐ ܏ܓ ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܫܘܥ ܐܠܗܐ̇ ܚܲܣܐ ܒܛܝܒܘܬܟ܇ ܠܐܝܣܚܩ ܚܛܝܐ̣. ܕܟܬܼܒ ܠܣܒܪܬܟ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܝܩܪܐ ܘܠܬܫܒܘܬܐ (sic) ܕܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ. ܚܕܐ ܐܠܗܘܬܐ ܡܪܰܝܡܬܐ ܕܒ̈ܬܠܬܐ ܩ̈ܢܘܡܐ ܣ̈ܓܝܼܕܐ ܘܠܐ ܒ̈ܠܝܼܠܐ ܡܬܬܘܕܝܐ. ܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܩܕܝܫܐ. ܚܕ ܟܝܢܐ ܡܬܘܡܝܐ. ܕܒܬ̈ܠܬ ܕܝ̈ܠܝܬܐ ܡܩ̇ܝ̈ܡܬܐ ܡܬܝܼܕܥ. ܝ̇ܠܘܕܘܬܐ ܡܿܢ ܘܠܐ ܝܠܝ̣ܕܘܬܐ ܘܢ̇ܦܘܩܘܬܐ. ܐܒܐ ܓܝܪ ܝ̇ܠܘܕܐ. ܘܒܪܐ ܝܠܝ̣ܕܐ. ܘܪܘܚܐ ܢ̇ܦܘܩܐ. ܚܕ ܐܠܗܐ ܫܝܪܝܪܐ. ܘܠܗܕܪܐ ܘܠܒܢܼܝܢܐ ܕܥܕܬܐ ܩܕܝܫܬܐ. ܘܠܗܓܝܢܐ ܘܠܝܘܬܪܢܐ ܕܐܝܠܝܢ ܕܦ̇ܓܥܝܢ. ܐܫܬܡܠܝ ܟܝܬ ܘܐܣܬ݁ܝܟ. ܟܬܒܐ ܗܢܐ ܩܕܝܫܐ ܕܶܐܘܱ̈ܢܓܠܻܝܱܐ ܣ̈ܓܝܕܐ ܕܐܘܢ̈ܓܠܝܣܛܐ ܩ̈ܕܝܫܐ. ܡܬܝ ܡܐܪܩܘܣ ܠܘܩܐ ܝܘܚܢܢ ܐܝܟ ܡܲܦܩܬܐ ܚܪܩܠܝܬܐ. ܗ̇ܢܘܢ ܕܒܪܒܝܼܥܝܘܬ ܡܓܝܼܚܢܘܬܐ ܪܘܚܢܝܬܐ ܐܫܩܝܼܘ ܠܐܪ̈ܒܥ ܦܢ̈ܝܢ ܣܒܪܬܐ ܕܚ̈ܝܐ. ܘܦܪܟܣܝܣ ܕܫ̈ܠܝܚܐ ܩܕܝܫ̈ܐ. ܥܡ ܐܓܪ̈ܬܐ ܐܪ̈ܒܬܥܣܪ̈ ܕܦܘܠܘܣ ܫܠܝܚܐ ܐܠܗܝܐ܀ ܒ̇ܥܐ ܐܢܐ ܡܢ ܟܠ ܦܪܘܫܐ ܕܟܕ ܢܚܙܐ ܠܒܠܝ̣ܠܘܬܐ ܕܣܘܪ̈ܛܐ ܘܠܠܐ ܡܛܟܣܘܬܐ ܕܛܒ̣ܥܐ ܘܠܐܟܣܢܝܘܬ ܐܘܡܢܘܬܐ. ܢܬܕܘܕ. ܘܘܠܝܐܝܬܢܙ̇ܛܡ ܘܢܠ̇ܬܡ. ܐܠܐ ܨܠܘܬܐ ܢ̇ܣܪܚ ܠܕܘܝܐ ܕܟܬܒ̣ ܠܦܘܬ ܚܲܝܠܗ܀ ܫܩܠ ܕܝܢ ܣܘܝܿܟܐ ܗ̣ܘ ܟܬܒܐ ܗܢܐ ܕܚ̇ܕܬܐ ܕܝܬܝܩܝ. ܒܫܢܬ ܏ܐܢܡܗ ܒܕܝܪܐ ܕܢ̇ܛܦܐ ܕܠܥܠ ܡܢ ܥܘܡܪܐ ܕܡܪܝ ܚܢܢܝܐ ܕܡܢ ܡܕܢܚܝܗ̇ ܕܡܪܕܝܢ ܡܕܝܢܬܐ ܡܚܲܣܢܬܐ. ܒܝ̈ܘܡܝ ܪ̈ܥܘܬܐ ܘܥܡ̈ܘܕܐ ܕܥܕܬܐ ܏ܩܕ. ܡܪܝ ܐܝܓܢܐܛܝܘܣ ܦܛܪܝܪܟܐ ܕܐܢܛܝܘܟܝܐ ܕܣܘܪܝܐ. ܘܡܪܝ ܝܘܚܢܢ ܩܬܘܠܝܩܐ ܕܡܕܢܚܐ. ܡܦ̣ܝܣ ܐܢ̣ܐ ܬܘܒ ܬܢܝ̣ܢܘܬ. ܕܟܠ ܒܐܝܢܐ ܢܝܫܐ ܕܦܓܥ̇. ܕܢܣܪܚ ܫܘܩܒܢܐ ܥܠܝ ܚܛܝܐ ܕܟܬܒ. ܘܥܠ ܐܒ̈ܗܝ ܕܦܓܪ ܘܕܪܘܚ. ܘܥܠ ܟܠ ܕܐܫܬܘܬܦ ܕܝܠܢܐܝܬ ܘܓܘܢܐܝܬ. ܘܟܠ ܚܕ ܐܝܟ ܨܠܘܬܗ ܢܬܦ̣ܪܥ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝ̣ܨܦ ܘܩ̣ܢܐ ܠܣܝܡܬܐ ܗܕܐ ܡܲܠܝܬ ܚ̈ܝܐ ܡܢ ܡܐ ܕܙܢܬ ܛܝܒܘܬܐ. ܪܒܢ ܬܐܕܘܪܘܣ ܕܝܪܝܐ ܢܟܦ̣ܐ ܘܩܝܫܝܫܐ (sic) ܙܗܝܐ. ܕܢܬܗ̇ܓܐ ܒܗ ܘܢܐܬܪ ܡܢܗ. ܢܫܘܝܘܗܝ ܐܠܗܐ ܕܢܩܪܐ ܘܢܥ̣ܒܕ. ܘܢܫ̇ܡܠܐ ܥܡܗ. ܘܢܚ̇ܣܐ ܠܐܒ̈ܗܘܗܝ ܘܠܥܢܝ̈ܕܘܗܝ ܒܨܠܘܬܐ ܝܠܕܬ݀ ܐܠܗܐ ܘܟܠܗܘܢ ܩܕܝ̈ܫܐ ܐܡܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝـــــــــــܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܡ ܐܝܼܬܝܐ ܡܬܘܼܡܝܐ ܐܵܠܨ̇ܝ ܐܝܼܬܘܼܐ. ܓ݂ܪܝܓ݂ܘܿܪܝܘܿܣ ܬܚܘܼܒܐ ܡܝܛ܏ܪܘ ܕܐܘܿܪܹܫܠ̣ܡ. ܒܲܦܣܵܩܐ ܐܠܗ̇ܝܐ ܡܬܲܚܡܝܼܢܢ. ܒܡܠ̣ܬܐ ܕܚܝܼܠܬܐ ܕܐܠܗܐ. ܕܠܐ ܐܢܫ ܢܲܦܸܩ ܠܚ̇ܕܬܐ ܗܕܐ ܕܥܠ ܐܝܼܕ̈ܝܐ. ܡ̣ܢ ܕܝܪܐ ܗܕܐ ܕܝܿܠܕܬ݀ ܐܠܗܐ ܡܪܝܡ. ܕܒܡܲܕܒܪܐ ܕܐܣܩܝܛܝ. ܕܡܬܝܲܕܥܐ ܕܝܪܐ ܕܣܘܪ̈ܝܝܐ. ܕܐܝܬܝܗ̇ ܒܡܲܥܪܒ ܕܝܪܐ ܕܐܒܐ ܒܝܫܘܝ ܒܫܒ̇ܒܘܼܬܗ ܩܲܪܝ̣ܒܬܐ. ܒܐܝܿܕܐ ܕܗ̣ܝ ܥܠ̣ܬܐ. ܠܒܪ ܡܢ ܦܘܩܕܢܐ ܘܡܲܦܣܢܘܬܐ ܕܪܝܫܢܐ ܕܕܝܪܐ ܕܒܙܲܒܢܐ ܗ̇ܘ. ܥܡ ܕܟܠܗ̇ ܐܚܘܬܐ. ܘܕܣ̇ܥܐ ܐ̇ܘ ܡܲܡܪܚ ܥܠ ܗܠܝܢ. ܡܲܢ ܕܢܗ̣ܘܐ ܐܝܼܬ܏ܘ ܗܢܐ. ܐܢ ܪܹ̈ܝܫܟܗܢܐ. ܘܐܢ ܟܗܢܐ. ܘܐܢ ܡ̣ܢ ܫܲܪܟܐ ܕܩܠܝܼܪܘܣ. ܘܐܢ ܥܠܡܝܐ. ܬܗ̣ܘܐ ܡܢ̇ܬܗ ܥܡ ܕܩ̇ܐܝܢ ܠܝܼܛܐ. ܘܓܲܪܒܗ ܕܓܚܙܝ ܢ̣ܕܒܩ ܒܗ. ܘܡܲܚܘܢܘܼܩܝܬܗ ܕܝܗܘܕܐ ܣܟܪܝܘܛܐ ܬܸܗ̣ܘܐ ܒܲܩܕܠܗ. ܘܢܗܘ̣ܐ ܡܲܚܪܡ ܘܠܝܼܛ ܘܡܲܣܠܝ ܡܢ ܬܠܝܬ܏ܝܘ ܏ܩܕ ܐܒ̣ܐ ܘܒ̣ܪܐ ܘܪܘܼܚܐ ܏ܩܕ ܚܕ ܐܠܗܐ ܫܲܪܝܪܐ. ܘܠܐ ܢܗ̣ܘܐ ܠܗ ܚܘܼܣܝܐ ܘܠܐ ܫܪܵܝܐ. ܥܕܡܐ ܕܢܲܗܦܟܝܼܗ̇ ܠܕܘܼܟܬܗ̇ ܕܐܬ݂ܡܪܬ܇ ܬܗܘ̣ܐ ܬܗܘ̣ܐ. ܐܡܝܢ. ܘܟܠܡܲܢ ܕܡܠܲܝܬܐ ܠܥܘܼܗܕܢܐ ܗܢܐ ܒܚܕ ܡ̣ܢ ܙܢ̈ܝܢ. ܠܗܝܢ ܠܠܘܛܬ̈ܐ ܘܠܚ̣ܪ̈ܡܐ ܕܡܢ ܠܥ̣ܠ ܟܬ̣ܒܢܢ ܢܩܲܒܠ ܐܥܝܼܦܐܝܬ. ܐܡܝܢ. ܘܕܢ̇ܛܪ ܢܬܢܛܪ. ܐܡܝܢ. ܟܬܒ̇ܬ ܒܐܝܼ̈ܕܝ ܠܐ ܕܟܝ̈ܬܐ ܐܢ̇ܐ ܓܪܝܓܘܪܝܘܣ ܡܚܝܼܠܐ ܠܗܠܝܢ ܐܣ̣ܪ̈ܐ ܘܬܚܘܼܡ̈ܐ. ܒܫܢܬ ܐܦ̇܏ܟܙ ܕܝܲܘܢ. ܝ܏ܗ ܠܐܕܪ ܝܪܚܐ ܐܻܝܣܻܡܹܗܪܵܐ (*) ܬܕܐܢ̇ܝܐ. ܒܝܘܡ ܫܲܒܬܐ ܕܢܘܚܵܡܗ ܕܠܥܙܪ. ܒܗ̇ ܒܕܝܪܐ ܥܲܗܝܕܬܐ. ܒܪܹܝܫܢܘܬܗ ܕܐܒܘܢ ܛܘܼܒܬܢܐ ܡܪܝ ܣܐܘܝܪܘܣ ܡܝܛ܏ܪܘ. ܪܝܫܢܐ ܘܡܕܒܪܢܐ ܕܝܠܗ̇ ܕܕܝܪܐ. ܕܗ̣ܘ ܥ̣ܨܢܝ ܠܝ̣ ܠܕܘܝܐ ܠܲܡܣܵܡ ܠܲܦܣ̈ܩܐ ܘܠܬܚܘܼܡ̈ܐ ܗܠܝܢ. ܒܚ̇ܕܬܐ ܗܕܐ. ܘܐܦ ܒܣܘܓ݂ܐܐ ܕܟܬܒ̈ܐ ܐܚܪ̈ܢܐ ܐܝܠܝܢ ܕܗ̣ܘ ܝܼܨܦ ܘܐܟ̣ܬ݂ܒ ܐܢܝܢ ܠܕܝܪܐ ܗܕܐ. ܘܫܲܟܢ ܐܢܝܢ ܠܗ̇ ܫܘܼܟܢܐ ܚܲܬܝܬܐ ܘܠܐ ܡ̣ܬܦܲܪܫܢܐ ܡ̣ܛܠ̇ ܕܘܼܟܪܢܐ ܛܒ̇ܐ ܕܢܦܫܗ. ܐܦ ܕܫܪܟܐ ܕܡܫܘ̈ܬܦܐ. ܘܡܛܠ ܕܚ̣ܠܬܐ ܕܡ̣ܢ ܠܐ ܪ̈ܕܝܐ ܘܠܐ ܕܚ̈ܠܝ ܐܠܗܐ. ܣܡ̣ܢܢ ܒܗܘܢ ܬܚܘܼܡ̈ܐ ܗܠܝܢ ܐܝܟ ܕܡ̣ܬܚܙܐ. ܘܕܢ̇ܛܪ ܢ̣ܬܢܛܪ. ܘܕܥ̇ܒܪ ܠܐ ܢܗ̣ܘܐ ܫܪܵܝܐ ܠܥܠܡ̇ ܐܡܝܢ. ܐܝܢ.<\/span>" ],
    "script" : "syr-Syrj syr",
    "material" : "perg",
    "classification" : 
    [ " New Testament " ] }