
  { "title" : 
    [ "London, BL, Add. 17125",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Psalms, according to the Peshitta version",
      "Ps. cli., translated from the LXX",
      " The Canticles",
      "first song of Moses",
      "song of Isaiah",
      "second song of Moses",
      "song of the blessed Virgin (Magnificat)",
      "Beatitudes",
      "Lord's Prayer",
      "Nicene Creed",
      "Creed of Gregory Thaumaturgus, sent to him from God by the hand of S. John the Evangelist and the Virgin Mary, and handed down by Gregory Nazianzen.",
      "hymn \"Gloria in excelsis\"",
      "Several prayers",
      "eucharistic prayer from the Testament of our Lord",
      "eucharistic prayer of Philoxenus of Mabūg",
      "Another eucharistic prayer of Philoxenus",
      "prayer of Severus of Antioch",
      "prayer of Isaiah of Scete",
      "Extracts from the Commentary of Eusebius of Caesarea on the Psalms",
      "tract on the diacritical points and marks of punctuation",
      "Extracts from, or rather an abridgement of, the Commentary of Daniel of Salach on the Psalms" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡ ܠܡܟ̣ܬܒ ܬܫ̈ܒܚܬܐ ܕܛܘܒܢܐ ܘܢܒܝܐ ܘܡ̇ܠܟܐ ܕܘܝܕ ܕܡܦܪ̈ܫܐ: ܕܗܘ̈ܝܢ ܒܡܢܝܢܐ ܡܐܐ ܘܚܡܫܝܢ. ܣܦ̣ܪ̈ܐ ܚܡܫܐ. ܟܠܗܘܢ ܕܝܢ ܦܬܓ̈ܡܐ ܗ̇ܘܝ̣ܢ. ܐܪ̈ܒܥܐ ܐܠܦ̈ܝܢ ܘܬܡܢܡܐܐ ܘܬܠܬܝܢ ܘܬܪ̈ܝܢ܀",
      "ܫܠ̣ܡ ܟܬܒܐ ܕܡܙܡܘܪ̈ܐ",
      "ܫܠ̣ܡ ܟܬܒܐ ܕܡܙܡܘܪ̈ܐ ܕܐܬܟܬ݂ܒ ܘܐܬܦܚ̇ܡ ܥܠ ܨܚܚܐ ܡܫܡܗܐ ܘܡܫܡܠܝܐ ܒܛܟܣܐ ܛܪܩܐ܇ ܘܬܘܿܪܨܐ ܕܪܒ݁ܢ ܡܪܝ ܐܬܢܣ" ],
    "author" : 
    [ "Gregory Thaumaturgus",
      "Philoxenus of Mabūg",
      "Philoxenus",
      "Severus of Antioch",
      "Isaiah of Scete",
      "Eusebius of Caesarea",
      "Daniel of Salach" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/754",
    "displayTitleEnglish" : "London, BL, Add. 17125Digital Catalogue of Syriac Manuscripts in the British LibraryPsalms, according to the Peshitta versionPs. cli., translated from the LXX The Canticlesfirst song of Mosessong of Isaiahsecond song of Mosessong of the blessed Virgin (Magnificat)BeatitudesLord's PrayerNicene CreedCreed of Gregory Thaumaturgus, sent to him from God by the hand of S. John the Evangelist and the Virgin Mary, and handed down by Gregory Nazianzen.hymn \"Gloria in excelsis\"Several prayerseucharistic prayer from the Testament of our Lordeucharistic prayer of Philoxenus of MabūgAnother eucharistic prayer of Philoxenusprayer of Severus of Antiochprayer of Isaiah of SceteExtracts from the Commentary of Eusebius of Caesarea on the Psalmstract on the diacritical points and marks of punctuationExtracts from, or rather an abridgement of, the Commentary of Daniel of Salach on the Psalms",
    "persName" : 
    [ " Gregory Thaumaturgus ",
      " Athanasius of Alexandria ",
      " Philoxenus of Mabūg ",
      " Philoxenus ",
      " Severus of Antioch ",
      " Isaiah of Scete ",
      " Eusebius of Caesarea ",
      " Daniel of Salach " ],
    "decorations" : 
    [ "  <span lang=\"syr\" dir=\"rtl\">ܐ<\/span> <span lang=\"syr\" dir=\"rtl\">ܒ<\/span> " ],
    "decorationsType" : "rubrication",
    "shelfmark" : 
    [ " Add. 17,125 ",
      " BL Add MS 17125 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡ ܠܡܟ̣ܬܒ ܬܫ̈ܒܚܬܐ ܕܛܘܒܢܐ ܘܢܒܝܐ ܘܡ̇ܠܟܐ ܕܘܝܕ ܕܡܦܪ̈ܫܐ: ܕܗܘ̈ܝܢ ܒܡܢܝܢܐ ܡܐܐ ܘܚܡܫܝܢ. ܣܦ̣ܪ̈ܐ ܚܡܫܐ. ܟܠܗܘܢ ܕܝܢ ܦܬܓ̈ܡܐ ܗ̇ܘܝ̣ܢ. ܐܪ̈ܒܥܐ ܐܠܦ̈ܝܢ ܘܬܡܢܡܐܐ ܘܬܠܬܝܢ ܘܬܪ̈ܝܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡ ܟܬܒܐ ܕܡܙܡܘܪ̈ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠ̣ܡ ܟܬܒܐ ܕܡܙܡܘܪ̈ܐ ܕܐܬܟܬ݂ܒ ܘܐܬܦܚ̇ܡ ܥܠ ܨܚܚܐ ܡܫܡܗܐ ܘܡܫܡܠܝܐ ܒܛܟܣܐ ܛܪܩܐ܇ ܘܬܘܿܪܨܐ ܕܪܒ݁ܢ ܡܪܝ ܐܬܢܣ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܨܠܘܬܐ ܡܢ ܕܝܬܝܩܝ ܕܡܪܢ ܒܬܪ ܢܣܝܒܘܬܐ ܕܪ̈ܐܙܐ. ܕܐܝܬܝܗ̇ ܕܟܠܢܫ܀ ܟܕ ܫ̇ܩܠ ܐܢܫ ܢܐܡܪ̣ ܐܡܝܢ܀ ܘܒܬܪܟܢ ܢܨܠܐ̣ ܗܟܢܐ܀ ܩܕܝܫܬܝ ܩܕܝܫܬܝ ܩܕܝܫܬܝ ܬܠܝܬܝܘܬܐ ܠܐ ܡܬܡܠܠܢܝܬܐ. ܗܒ ܠܝ ܕܐ̇ܣܒ ܠܚ̈ܝܐ ܦܓܪܐ ܗܢܐ̣ ܘܠܐ ܠܚܘܿܝܒܐ. ܘܗܒ ܠܝ ܕܐ̇ܥܒܕ ܦܐܪ̈ܐ ܕܫ̇ܦܪܝܢ ܠܟ. ܐܝܟܢܐ ܕܟܕ ܐܬܚ̇ܘܐ ܕܫ̇ܦܪ ܐܢܐ ܠܟ݂. ܐ̇ܚܐ ܒܟ ܟܕ ܥ̇ܒܕ ܐܢܐ ܦܘ̈ܩܕܢܝܟ. ܘܥܡ ܠܒܝܒܘܬܐ ܐܩ̇ܪܝܟ ܐܒܐ. ܘܟܕ ܩ̇ܪܐ ܐܢܐ ܬܐܬܐ ܥܠܝ ܡܠܟܘܬܟ ܘܨܒܝܢܟ. ܢܬܩ̇ܕܫ ܒܝ ܕܝܢ ܫܡܟ ܡܪܝܐ̣. ܡܛܠ ܕܚܝܠܬܢܐ ܐܝܬܝܟ ܘܡܫܒܚܐ. ܘܠܟ ܬܫܒܘܚܬܐ ܠܥܠܡ ܥܠܡܝܢ܀ ܘܡܢ ܒܬܪ ܕܢܣ̇ܒ: ܟܕ ܫܩ̇ܠ ܟܣܐ ܢܐܡܪ̣ ܬܪ̈ܬܝܢ ܙܒ̈ܢܝܢ ܐܡܝܢ ܐܡܝ̣ܢ ܠܡܘܠܝܐ ܕܦܓܪܐ ܘܕܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܗܘܐ ܐܝܟܢܐ ܕܡܣ̣ܒܪ ܐܢܫ: ܟܠܗܘܢ ܡܙܡܘܪ̈ܐ ܕܕܘܝܕ ܐܝܬܝܗܘܢ̇. ܐܠܐ ܘܕܢܒܝ̈ܐ ܐܚܪ̈ܢܐ܇ ܗ̇ܢܘ ܕܟܕ ܡܙܡܪܝܢ ܗܘܘ ܡܬܢ̇ܒܝܢ ܗܘܘ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܢܘܩܙܐ ܕܡܢ ܠܥܠ ܡܢ ܗܕܡܐ ܡܬܬܣܝܡ̇. ܥܠ ܙܒܢܐ ܕܥܬܝܕ ܡܫܘܕܥ܆ ܐܟܙܢܐ ܕܗ̇ܝ ܕܐܡ̇ܪ ܡܙܡܪܢܐ܇ ܕܟܠ ܕܥܒ̇ܕ ܢܫ̇ܠܡ̇. ܘܟܕ ܢܦ݁ܩ ܐܝܣܪܝܠ܀ ܏ܘܫ<\/span>" ],
    "script" : "syr syr",
    "material" : "perg",
    "classification" : 
    [ " Psalters " ] }