
  { "title" : 
    [ "London, BL, Add. 17127",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Commentary on the Revelation of S. John, divided into 72 chapters",
      "Remaining portion of the works of Galen and Gesius" ],
    "syrTitle" : 
    [ "ܫܠܡ ܠܡܟܬܒ ܩܦܠܐܘܢ ܫܒ̈ܥܝܢ ܘܬܪ̈ܝܢ ܕܓܠܝܢܐ ܕܝܘܚܢܢ ܐܘܢܓܠܝܣܐ: ܕܡܦ݁ܫ̣ܩ ܘܟܬܝ̣ܒ ܘܡܟ݁ܢ̣ܫ ܒܡܢܗ̇ܪܢܘܬܐ ܘܒܚ̇ܝ̣ܠܐ ܘܒܡܥܕܪܢܘܬܐ ܕܡܫܝܚܐ ܒܪܗ ܕܐܠܗܐ: ܡܢ ܟ̈ܬܒܐ ܐܠܗ̈ܝܐ ܘܪ̈ܘܚܢܝܐ ܕܥܬ݀ܝܩܬܐ ܘܕܚ̣ܕܬܐ ܕܢܒ̈ܝܐ ܘܫ̈ܠܝܚܐ ܩ̈ܕܝܫܐ: ܕܨ̈ܠܘܬܗܘܢ ܢܥ̣ܕܪܘܢ ܠܢ ܘܠܟܠܗܘܢ ܝ̈ܠܕܐ ܕܥܕܬܐ ܘܝ̈ܠܕܐ ܪ̈ܚܝܡܐ ܕܡܥܡܘܕܝܬܐ: ܨܠܘܬܝ ܥܠ ܡ̇ܢ ܕܣܛܪ܀" ],
    "author" : 
    [ "Galen",
      "Gesius" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/756",
    "displayTitleEnglish" : "London, BL, Add. 17127Digital Catalogue of Syriac Manuscripts in the British LibraryCommentary on the Revelation of S. John, divided into 72 chaptersRemaining portion of the works of Galen and Gesius",
    "persName" : 
    [ " Andrew ",
      " Arethas ",
      " Samuel bar Cyriacus ",
      " Galen ",
      " Gesius " ],
    "shelfmark" : 
    [ " Add. 17,127 ",
      " BL Add MS 17127 ",
      " Add. 17,127, upper text ",
      " BL Add MS 17127, upper text ",
      " Add. 17,127, lower text ",
      " BL Add MS 17127, lower text " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܩܦܠܐܘܢ ܫܒ̈ܥܝܢ ܘܬܪ̈ܝܢ ܕܓܠܝܢܐ ܕܝܘܚܢܢ ܐܘܢܓܠܝܣܐ: ܕܡܦ݁ܫ̣ܩ ܘܟܬܝ̣ܒ ܘܡܟ݁ܢ̣ܫ ܒܡܢܗ̇ܪܢܘܬܐ ܘܒܚ̇ܝ̣ܠܐ ܘܒܡܥܕܪܢܘܬܐ ܕܡܫܝܚܐ ܒܪܗ ܕܐܠܗܐ: ܡܢ ܟ̈ܬܒܐ ܐܠܗ̈ܝܐ ܘܪ̈ܘܚܢܝܐ ܕܥܬ݀ܝܩܬܐ ܘܕܚ̣ܕܬܐ ܕܢܒ̈ܝܐ ܘܫ̈ܠܝܚܐ ܩ̈ܕܝܫܐ: ܕܨ̈ܠܘܬܗܘܢ ܢܥ̣ܕܪܘܢ ܠܢ ܘܠܟܠܗܘܢ ܝ̈ܠܕܐ ܕܥܕܬܐ ܘܝ̈ܠܕܐ ܪ̈ܚܝܡܐ ܕܡܥܡܘܕܝܬܐ: ܨܠܘܬܝ ܥܠ ܡ̇ܢ ܕܣܛܪ ܀  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܏ܩܦܠܝܘܢ ܏ܕܬܠܬܐ. ܗܐ ܐܬ̇ܐ ܥܡ ܥܢ̈ܢܐ. ܘܢܚܙܝܢܝܗܝ ܟܠ ܥ̈ܝܢܐ. ܘܐܦ ܐܢܫ̈ܝܢ ܗ̇ܢܘܢ ܕܕܩܪܘܗܝ. ܘܢܪܩܕܢ ܥܠܘܗܝ ܟܠܗܝܢ ܫܪ̈ܒܬܐ ܕܐܪܥܐ ܐܝܢ ܐܡܝܢ. ܐܢܐ ܐܝܬܝ ܐܠܦ ܐܦ ܬܘ ܐܡ̇ܪ ܡܪܝܐ ܐܠܗܐ. ܗ̇ܘ ܕܐܝܬܘܗܝ ܘܗ̇ܘ ܕܐܝܬܘܗܝ ܗܘܐ ܘܗ̇ܘ ܕܐܬ݂ܐ. ܗ̇ܘ ܐܚܝܕ ܟܠ. ܐܢܐ ܝܘܚܢܢ ܗ̇ܘ ܐܚܘܟܘܢ. ܘܫܘܬܦܐ ܕܝܠܟܘܢ ܒܐܘܠܨܢܐ. ܘܒܡ̇ܠܟܘܬܐ ܘܒܡܣܝܒܪܢܘܬܐ ܕܒܝܫܘܥ ܡܫܝܚܐ. ܗܘܝܬ ܒܓܙܪܬܐ ܕܡܬܩ̣ܪܝܐ ܦܛܡܘܢ. ܡܛܠ ܡܠܬܐ ܕܐܠܗܐ. ܘܡܛܠ ܣܗܕܘܬܐ ܕܝܫܘܥ ܡܫܝܚܐ. ܗܘܝܬ ܒܪܘܚܐ  ܒܝܘܡܐ ܡܐܪܢܝܐ.  (marg. <span lang=\"syr\" dir=\"rtl\">ܕܚܕܒܫܒܐ<\/span>)  ܘܫܡ̣ܥܬ ܡܢ ܒܣܬ̇ܪܐ ܕܝܠܝ. ܩܠܐ ܪܒܐ ܐܝܟ ܫܝܦܘܪܐ ܕܐܡܪ. ܗ̇ܘ ܡܐ ܕܚܙܝܬ ܟܬܘܼܒ ܒܟܬܒܐ. ܘܫ̇ܕܪ ܠܗܠܝܢ ܫܒܥ ܥ̈ܕܬܐ܀ ܠܐܦܣܘܣ܀ ܘܠܣܡܪܘܢܐ܀ ܘܠܦܪܓܡܘܣ܀ ܘܠܬܐܘܛܝܪܐ܀ ܘܠܣܪܕܝܣ܀ ܘܠܦܝܠܕܠܦܝܐ܀ ܘܠܠܐܘܕܝܩܝܐ܀ ܏ܐܡ̣ܪ ܏ܝܘܚܢܢ. ܏ܒܠܓܝܢܗ . ܏ܗܐ ܏ܐ̇ܬܐ. ܏ܥܡ ܏ܥܢ̈ܢܐ. ܏ܘܢܚܙܝܢܝܗܝ. ܏ܟܠ ܏ܥܝ̈ܢܐ. ܏ܘܐܦ ܏ܢܐܫ̈ܝܢ ܏ܗ̇ܢܘܢ ܏ܕܕܩܪܘܗܝ. ܕܐܦ ܕܢܝܐܝܠ ܢܒܝܐ ܠܗܕܐ ܩܕܡ ܐܘܕܥ ܘܐܡ̣ܪ ܗܟܢܐ.   ܕܚ̇ܙܘܝܬ ܥܠ ܥܢ̈ܢܝ ܫܡܝܐ. ܐܝܟ ܒܪ ܐܢ̈ܫܝܢ ܕܐܬ݂ܐ. ܏ܘܬܘܒ. ܏ܡܪܢ ܏ܒܐܘܢܓܠܝܘܢ ܏ܐܡ̣ܪ ܏ܥܠ ܏ܢܦܫܗ. ܗܝܕܝܢ ܢܚ̣ܙܘܢܝܗܝ ܠܒܪܗ ܕܐܢܫܐ ܕܐܬ̇ܐ ܒܥܢ̈ܢܐ ܥܡ ܚܝܠܐ ܣܓܝܐܐ ܘܫܘܒܚܐ ܪܒܐ. ܏ܘܬܘܒ. ܏ܝܘܚܢܢ ܏ܒܠܓܝܢܗ ܏ܐܡ̣ܪ ܏ܗܟܢܐ: ܏ܐܡ̣ܪ ܏ܡܪܝܐ ܏ܐܠܗܐ: ܏ܗ̇ܘ ܏ܕܐܝܬܘܗܝ: ܏ܘܗ̇ܘ ܏ܕܐܝܬܘܗܝ ܏ܗܘܐ: ܏ܘܗ̇ܘ ܏ܕܐܬ݂ܐ. ܗܕܐ ܐܘܕܥ ܡܢ ܪܘܚܐ ܩܕܝܫܐ ܘܡܢ ܝܫܘܥ ܡܫܝܚܐ ܗ̇ܘ ܕܐܝܬܘܗܝ ܗܘܐ ܡܢ ܒܪܝܫܝܬ. ܘܐܬ݂ܐ ܘܗ̣ܘܐ ܣܗܕܐ ܒܙܩܝܦܐ ܘܪܝܫܐ ܘܒܘܟܪܐ ܕܡ̈ܝܬܐ. ܏ܘܬܘܒ ܏ܝܘܚܢܢ ܏ܒܠܓܝܢܗ ܏ܐܡ̣ܪ ܏ܗܟܢܐ. ܏ܗ̇ܘ ܏ܡܐ ܏ܕܚ̇ܙܝܬ: ܏ܟܬܘܼܒ ܏ܘܫܕܪ ܏ܠܗܠܝܢ ܏ܫܒܥ ܏ܥ̈ܕܬܐ. ܫܒܥ ܥ̈ܕܬܐ ܩ̇ܪܐ ܠܚܕܐ ܥܕܬܐ ܩܕܝܫܬܐ ܡܟܝܪܬܗ ܕܡܫܝܚܐ. ܫܒܥ ܡ̇ܢ ܐܝܟ ܛܘܦܣܐ ܘܡܢܝܢܐ ܕܫܒܥ ܪ̈ܘܚܐ. ܡܛܠ ܡܫܡܠܝܘܬܐ ܕܡܢܝܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܩܠ ܣܟܐ ܘܐܫܬܡܠܝ ܟܬܒܐ ܗܢܐ ܕܚ̈ܝܐ ܘܕܡ̇ܠܟܘܬܐ ܕܫܡܝܐ. ܫܢܬ. ܐܠܦ ܏ܘܫܨܘܛ. ܕܝܘ̈ܢܝܐ. ܒܝܘܡ ܚܡܫܐ ܒܫܒܐ ܒܬܪ̈ܥܣܪ ܒܐܕܪ ܝܪܚܐ ܡܒܪܟܐ. ܐܬܟܬܒ ܘܐܬܕܒܩ. ܒܐܝ̣̈ܕܝ ܫܡܘܐܝܠ ܒܨܝܪܐ. ܘܒܫܡܐ ܠܡ ܩܫܝܫܐ ܘܐܣܛܘܢܪܐ ܒܓܙܪܬܐ. ܕܩܠܝܡܐ ܕܐܠܟܣܢܕܪܝܐ ܘܕܡܨܪܝܢ. ܘܡܬܝܕܥ ܒܪ ܩܘܪܝܩܘܣ. ܒܪ ܐܒܪܗܡ. ܒܪ ܐܠܝܫܥ. ܡ̈ܢܚܐ. ܟܬܒܗ ܕܝܢ ܐܝܟ ܕܠܗܘܓܝܐ ܘܝܘܬܪܢܐ ܘܦܘܪܩܢܐ ܕܢܦܫܗ. ܘܕܟܠ ܡ̇ܢ ܕܦܓܥ ܒܗ ܘܩܪܐ ܘܡܬܒ̇ܣܡ ܡܢܗ ܒܗܝܡܢܘܬܐ ܫܪܝܪܬܐ ܘܠܐ ܦܠܝܓܬܐ. ܩܢܝܗܝ ܡܢ ܥܡܠܐ ܕܐܝ̣̈ܕܘܗܝ. ܘܡܢ ܕܘܥܬܐ ܕܐ̈ܦܘܗܝ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܕܓܗܣܝܘܣ  ܀ ܬܘܒ ܐ . . . ܐ ܫܬܝܬܝܬܐ ܀   <\/span>" ],
    "script" : "syr-Syre ar syr",
    "material" : "perg perg",
    "classification" : 
    [ " Anonymous Works " ] }