
  { "title" : 
    [ "London, BL, Add. 12177",
      "four Gospels, according to the Peshitta version",
      "Gospel of S. Matthew, according to the Peshitta version",
      "Gospel of S. Mark, according to the Peshitta version",
      "Gospel of S. Luke, according to the Peshitta version",
      "Gospel of S. John, according to the Peshitta version" ],
    "syrTitle" : 
    [ "ܫܠܸܡ ܠܡ̣ܟܬ̇ܒ ܗܢܐ ܐ̣ܘܢܓܠ̣ܝܘܢ ܩܕܝܫܐ ܕܡܠܠܘܼܗܝ ܘܐܟܪܙܘܼܗܝ ܐܪܒܥܐ ܐܘܢ̈ܓܠܝܣܛܐ ܩܕܝܫ̈ܐ ܡܬܝ ܘܡܪܩܘܼܣ ܘܠܘܼܩܐ ܘܝܘܼܚܢܢ",
      "doxology follows the final rubric." ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/76",
    "displayTitleEnglish" : "London, BL, Add. 12177four Gospels, according to the Peshitta versionGospel of S. Matthew, according to the Peshitta versionGospel of S. Mark, according to the Peshitta versionGospel of S. Luke, according to the Peshitta versionGospel of S. John, according to the Peshitta version",
    "persName" : 
    [ " Abū Tāhir ",
      " John ",
      " Bar-saumā ",
      " George of Hisn Kīfā ",
      " Michael the Great was patriarch of Antioch  ",
      " Gregory metropolitan of Tagrīt and Mosul  ",
      " John bishop of the said convent ",
      " ‘Abu ‘l-Faraj bar 'Isā ",
      " another Bar-saumā ",
      " Rabban George ",
      " Moses bar Salāma of Damascus  " ],
    "placeName" : 
    [ " the convent of St. Mary Deipara ",
      " the convent of Mār Sergius ",
      " Tūrā Sahyā, or Dry Mountain ",
      " Antioch ",
      " Tagrīt ",
      " Mosul ",
      " al-Jazīra ",
      " convent of St. Mary Deipara ",
      " Damascus " ],
    "decorations" : 
    [ "  " ],
    "decorationsType" : "rubrication",
    "shelfmark" : 
    [ " Add. 12,177 ",
      " BL Add MS 12177 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܠܡ̣ܟܬ̇ܒ ܗܢܐ ܐ̣ܘܢܓܠ̣ܝܘܢ ܩܕܝܫܐ ܕܡܠܠܘܼܗܝ ܘܐܟܪܙܘܼܗܝ ܐܪܒܥܐ ܐܘܢ̈ܓܠܝܣܛܐ ܩܕܝܫ̈ܐ ܡܬܝ ܘܡܪܩܘܼܣ ܘܠܘܼܩܐ ܘܝܘܼܚܢܢ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">A doxology follows the final rubric.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    A note on fol. 290 b, informs us that this manuscript was written A. Gr. 1500 , A.D. 1189 , in the convent of Mār Sergius on the Tūrā Sahyā, or Dry Mountain , [See Assemani, Bibl. Or., t. ii.p. 127, and the Dissert, de Monophysitis, art. ix., Monast. S. Sergii , in the same volume.] when Michael the Great was patriarch of Antioch  , [See Assemani, Bibl. Or.,t. ii.p. 363 ; Le Quien, Oriens Christ., t. ii. col. 1389 .] Gregory metropolitan of Tagrīt and Mosul  , and John bishop of the said convent , by a monk named Abū Tāhir , a native of Mosul .   <span lang=\"syr\" dir=\"rtl\">ܫܩ̣ܠ ܕܝܢ ܣܟܐ ܐܘܟܝܬ ܫܘܠܡܐ ܟܬܒ̣ܐ ܗܢܐ ܕܐܘܢܓܠܝܘܢ ܩܕܝܫܐ. ܫܢܬ ܐܠܦ ܘܚ̈ܡܫ ܡ̈ܐܐ ܒܗ. ܒܚ̇ܪܬܗ ܕܬܫܪܝܢ ܩܕܡܝܐ ܒܝܘܡ ܒܚܡܫܐ (sic) ܒܫܒܐ. ܒܥܘܡܪܐ ܩܕܝܫܐ ܘܐܠܗܝܐ [ܕ]ܡܪܝ ܣܪܓܝܣ ܕܒܛܘܼܪܐ ܨܗܝܐ ܒܝ̈ܘܡܝ ܡܪܝ ܡܝܟܐܝܠ ܦܐܛܪܝܪܟܝܣ ܕܟܘܪܣܝܐ ܫܠܝܚܝܐ ܕܐܢܛܝܘܟܝܐ ܕܣܘܪܝܐ. ܘܡܪܝ ܓܪܝܓܘܪܝܘܣ ܡܝܛܪܘܦܘܠܝܛܐ ܕܬܐܓܪܝܬ ܘܕܡܘܨܠ ܘܕܐܘܼܚܕܢܗ̇. ܘܡܪܝ ܝܘܚܢܢ ܐܦܝܣܩܘܦܐ ܕܝܠܗ ܕܥܘܡܪܐ ܕܐܡ̣ܝܪ. ܟܬܒܗ ܕܝܢ ܐܢܫ ܚ̇ܛܝܐ ܘܚ̇ܛܝ ܚ̈ܛܝܐ. ܘܒܨܝܪ ܡܢ ܟܠܢܫ. ܗ̇ܘ ܕܡܢ ܢܚ̈ܬܐ ܐܘܟ̈ܡܐ ܘܥܡܪ̈ܢܝܐ ܕܠܒܝ̣ܫ ܐܡ̣ܪܐ ܐܬܟ̇ܢ̣ܝ ܘܡܢ ܫܡܐ ܣܪܝܩ. ܘܡܢ ܥ̈ܒ̇ܕܐ. ܗ̇ܘ ܕܠܐ ܫ̇ܘܼܐ ܗܘܐ ܕܢܬܕܟܪ ܫܡܗ. ܐܠܐ ܡܛܠ ܨܠܘܬܐ ܕܓܘܐ. ܐܒܘܛܐܗܪ ܚ̇ܛܝܐ ܡܢܗ ܕܥܘܡܪܐ ܕܐܡ̣ܝܪ. ܒܓܢܣܐ ܕܝܢ ܡܢ ܡܘܨܠ ܡܕܝܢܬܐ ܡ̇ܒܪܟܬܐ. ܘܐܢ ܐܢܫ ܢܫܟܚ ܦܘܕܐ ܡܕܡ ܩܪܝܚܐ ܕܠܐ ܪܛܢܐ ܘܕܠܐ ܓܘܕܦܐ ܢܬܪܨ. ܏ܘܫ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܩ̣ܠ ܕܝܢ ܣܟܐ ܐܘܟܝܬ ܫܘܠܡܐ ܟܬܒ̣ܐ ܗܢܐ ܕܐܘܢܓܠܝܘܢ ܩܕܝܫܐ. ܫܢܬ ܐܠܦ ܘܚ̈ܡܫ ܡ̈ܐܐ ܒܗ. ܒܚ̇ܪܬܗ ܕܬܫܪܝܢ ܩܕܡܝܐ ܒܝܘܡ ܒܚܡܫܐ (sic) ܒܫܒܐ. ܒܥܘܡܪܐ ܩܕܝܫܐ ܘܐܠܗܝܐ [ܕ]ܡܪܝ ܣܪܓܝܣ ܕܒܛܘܼܪܐ ܨܗܝܐ ܒܝ̈ܘܡܝ ܡܪܝ ܡܝܟܐܝܠ ܦܐܛܪܝܪܟܝܣ ܕܟܘܪܣܝܐ ܫܠܝܚܝܐ ܕܐܢܛܝܘܟܝܐ ܕܣܘܪܝܐ. ܘܡܪܝ ܓܪܝܓܘܪܝܘܣ ܡܝܛܪܘܦܘܠܝܛܐ ܕܬܐܓܪܝܬ ܘܕܡܘܨܠ ܘܕܐܘܼܚܕܢܗ̇. ܘܡܪܝ ܝܘܚܢܢ ܐܦܝܣܩܘܦܐ ܕܝܠܗ ܕܥܘܡܪܐ ܕܐܡ̣ܝܪ. ܟܬܒܗ ܕܝܢ ܐܢܫ ܚ̇ܛܝܐ ܘܚ̇ܛܝ ܚ̈ܛܝܐ. ܘܒܨܝܪ ܡܢ ܟܠܢܫ. ܗ̇ܘ ܕܡܢ ܢܚ̈ܬܐ ܐܘܟ̈ܡܐ ܘܥܡܪ̈ܢܝܐ ܕܠܒܝ̣ܫ ܐܡ̣ܪܐ ܐܬܟ̇ܢ̣ܝ ܘܡܢ ܫܡܐ ܣܪܝܩ. ܘܡܢ ܥ̈ܒ̇ܕܐ. ܗ̇ܘ ܕܠܐ ܫ̇ܘܼܐ ܗܘܐ ܕܢܬܕܟܪ ܫܡܗ. ܐܠܐ ܡܛܠ ܨܠܘܬܐ ܕܓܘܐ. ܐܒܘܛܐܗܪ ܚ̇ܛܝܐ ܡܢܗ ܕܥܘܡܪܐ ܕܐܡ̣ܝܪ. ܒܓܢܣܐ ܕܝܢ ܡܢ ܡܘܨܠ ܡܕܝܢܬܐ ܡ̇ܒܪܟܬܐ. ܘܐܢ ܐܢܫ ܢܫܟܚ ܦܘܕܐ ܡܕܡ ܩܪܝܚܐ ܕܠܐ ܪܛܢܐ ܘܕܠܐ ܓܘܕܦܐ ܢܬܪܨ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡ̇ܢ ܕܠܐ ܪܚ̇ܡ ܠܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܢܗ̣ܘܐ ܚܪܡ ܬܠ̣ܝܬ݁ܝܐܚ̇ܣܐ ܚܘ̈ܒܝ ܚܠܦ ܥܡ̈ܠܐ ܕܠܐܝ̈ܝܢ ܐܝ̈ܕܝ:<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܚܢܢ ܒܨܝܪܐ ܕܥܘܡܪܐ ܕܡܪܝ ܣܪܓܝܣ ܘܕܒܝܬ ܥܪ̈ܒܝܐ. ܐܡ̇ܪ ܕܟܬܒܐ ܗܢܐ ܩܕܝܫܐ ܕܐܘܢܓܠܝܘܢ ܐܝܬ܏ܘ ܠܪܒܢ ܒܪܨܘܡܐ ܕܝܪܝܐ ܢܟܦܐ ܒܪ ܫܒܘܟ ܒܪ ܐܗܪܘܢ ܕܡܢ ܓܙܰܪܬܐ ܡܕܝܢܬܐ. ܕܒܟܠܗ̇ ܝܨܝܦܘܬܐ ܘܚܝܠܐ ܕܝܠܗ ܥܡ̣ܠ ܘܩܢܝ̣ܗܝ ܐܟܡܢ ܕܢܬܗܓܐ ܒܗ ܘܢܐܠܦ ܡܢܗ ܟܡܐ ܕܡܨܝܐ ܘ܏ܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܫܡܐ ܕܐܠܗܐ ܚܝܐ ܘܩܕܝܫܐ ܩܢܐ ܠܣܝܡܬܐ ܗܕܐ ܪܘܚܢܝܬܐ ܏ܗ ܐܢܓܠܝܘܢ (sic) ܡ̣ܢ ܡܕܡ ܕܙ̇ܢܬ ܠܗ ܛܝܒܘܬܐ ܐܠܗܝܬܐ: ܪܒܢ ܐܒܘܠܦܪܓ ܒܬܘܠܡܕܐ ܕܝܢ ܡ̣ܢ ܥܘܡܪܐ ܕܡܪܝ ܣܪܓܝܣ ܕܒܛܘܪܐ ܨ̇ܗܝܐ ܕܠܥܠ ܡ̣ܢ ܒܠܕ ܡܕܝܢܬܐ. ܒܓܢܣܐ ܕܝܢ ܒ̇ܪܡܘܼܢ̇ܝܐ: ܒܪ ܥܝܣܐ ܒܪ ܡܕܐܠܠ: ܘܙ̇ܒܢ̣ܗ ܡ̣ܢ ܪܒܢ ܒܪܨܘܡܐ ܏ܘܫ. ܗ̈ܘܝ ܗ̈ܠܝܢ ܘܐܫܬܡ̈ܠܝ ܫܢܬ ܐܠܦ ܘܢ̇܏ܡܙ ܕܝܘ̈ܢܝܐ . . . ܒ܏ܝܒ ܒܟܢܘܢ ܐܚܪܝ. ܘܒܪܟܡܪܝ ܘ܏ܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܨ̇ܕܬ ܒܛܛܪܐ ܗܢܐ. ܐܢ̇ܐ ܚܲܛܝ ܡܢ ܟ݁ܠ ܒܪܨܘܡܐ ܫܢܬ ܐܦ݂ܟܛ ܕܝܘܢ ܘܟܬ݁ܒܹܬܡܢܗ ܪܝܫܐ ܕܝܘܚܢܢ ܕܐܬܗܓܐ ܒܗ ܘܕܒܩ̣ܬܗ.. ܘܡܛܠ ܡܪܢ ܨܠܘ ܥܠ ܕܘܝܬܝ (sic) ܕܐ̇ܫܬܘܐ ܠܪ̈ܚܡܐ. ܕܠܐܝ̣ܬ ܒܕܘܒܩܗ. ܘܥܠ ܪܒܢ ܓܘܪܓܝܣ ܕܥܕܪܢܝ ܒܒܠܝܘܗ. ܘܨܠܝܢܢ ܥܠ ܟܬܘܒܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬ̤ܛܝ̇ܒܬ ܒܕܝܪܐ ܗܢܐ ܕܝ̇ܠܕܬ݀ ܐܠܗܐ ܡܪܝ݊ܡ ܐܢ̣ܐ ܚܛܝܐ ܒܲܫܢܬ݀ ܐܨ܏ܠܚ ܕܝܘ̈ܢܝܐ ܘܕܒܩ̣ܬܗ ܠܟܬܒܐ ܗܢܐ ܩܕܝܫܐ ܘܠܐ ܝ̇ܕܥ ܗ̇ܘܿܝܬ ܟܬܝܒܬܐ ܡܸܛܠ ܕܠܐ ܐܝ̣ܬܝ ܟܬܘܒܐ ܘܐܬܪܓܪܓܬ ܕܐܟ̣ܬܘܒ ܠܝ ܐܘܢܓܠܝܘܢ ܕܝܘܚܢܢ ܘܠܐ ܐܬ̤ܡܨܝ̇ܬ ܘܟܪܝܬ݀ ܠܝ ܛܒ̇ ܘܡܪܢ ܕܐܡ̣ܪ ܕܠܐ ܨܒܐ ܐ̱ܢܐ ܒܡܘܬܗ ܕܚܛܝܐ ܐܝܟ ܕܢܬܘܒ ܘܢܐ̤ܚܐ ܝܗ̣ܒ ܣܘܟܠܐ ܘܝ̇ܠܦܬ ܡܢ ܠܒܐ ܟܠܗ̇ ܣܒܪܬܐ ܕܝܘܚܢܢ ܒܚܝܠܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ. ܘܬܠܬܐ ܨܚ̈ܚܐ ܡܢ ܡܬܝ ܘܬܪ̈ܝܢ ܨܚ̈ܚܐ ܡܢ ܡܪܩܣ ܘܬܪ̈ܝܢ ܨ[ܚ̈ܚܐ] ܡܢ ܠܘܩܐ ܘܐܸܬܒܝ̇ܐܬ ܘܠܐ ܬܥܕܠܘܢܢܝ ܘ܏ܫ. ܘܟ̇ܠ ܦܓܘܥܐ ܡܗܝܪܐ ܕܦ̇ܓܥ ܒܣܘ̈ܪܛܐ ܗܠܝܢ ܒܠܝ̈ܠܐ ܢܹܐܡܪ ܐܠܗܐ ܢܚܲܣܐ ܠܗ ܠܓܘܪܓܝܣ ܚܛܝ ܡܢ ܟܠ ܐ̱ܢܫ ܒܫܪܪܐ ܣ̇ܓܝ ܚܛܝ̇ܬ ܐܠܐ ܐܝ̣ܬ ܠܝ ܣܒܪܐ ܒܡܪܢ ܕܢܚܲܣܐ ܠܝ ܒܨܠܘܬܟܘܢ ܘܗܘ ܢܩܲܒܠ ܐܓܪܗ ܕܢܹܐܡܪ ܡܸܠܬܐ ܫܦܝܪܬܐ ܡ݅ܢ ܡܪܝܐ ܛ̇ܒܐ ܘܬܲܢ̣ܘ ܘܬܲܠܸܬܘ ܘܵܐܡܲܪܘܢ ܐܠܗܐ ܚܣܐ ܠܗ ܠܚܛܝܐ ܓܘܪܓܝܣ ܚܸܣܢܝܐ ܒܫܸܡ ܩܫܝܫܐ ܒܲܥܒ̇ܕܐ ܪܚܝܩ ܘܕܝܪܝܐ ܒܥܝ̇ܬ ܕܐ̇ܗܘܐ ܥܡ ܐܚܘܬܐ ܕܗܘ ܙܒܢܐ. ܪܚܡܝܢ ܗ̣ܘܘ ܠܢ ܣܓܝ ܐܢ̇ܐ ܘܐܚܐ ܕܝܠܝ ܟܗܢܐ ܙܗܝܐ ܘܕܝܪܝܐ ܢܲܟܦܐ ܪܒ ܒܝܬܗ ܕܐܠܗܐ ܡܘܫܐ ܕܪܡܣܘܩܝܐ ܒܪܗ ܕܣܲܠܐܡܗ ܡܢܚܐ ܘܐܠܗܐ ܢܚܣܐ ܠܗ.<\/span>" ],
    "script" : "syr grc syr syr syr syr ar syr",
    "material" : "chart",
    "classification" : 
    [ " New Testament " ] }