
  { "title" : 
    [ "London, BL, Add. 12178",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Book of the Vowel-points of the Holy Scriptures",
      "Old Testament, according to the Peshitta version",
      "Genesis",
      "Exodus",
      "Leviticus",
      "Numbers",
      "Deuteronomy",
      "Joshua",
      "Judges",
      "Job",
      "Samuel (undivided)",
      "Psalms",
      "Kings (undivided)",
      "Isaiah",
      "twelve minor Prophets",
      "Jeremiah",
      "Lamentations and the Prayer of Jeremiah",
      "two epistles of Baruch",
      "epistle of Jeremiah",
      "Ezekiel",
      "Daniel",
      "Bel",
      "Dragon",
      "Susannah",
      "Proverbs of Solomon",
      "Ecclcsiastes",
      "Song of Songs",
      "book of Wisdom",
      "Eccelesiasticus, or the Wisdom of Jesus the son of Sirach",
      "New Testament, according to the Peshitta version",
      "Acts of the Apostles",
      "epistle of S. James",
      "first epistle of S. Peter",
      "first epistle of S. John",
      "fourteen epistles of S. Paul, in the usual order",
      "Gospel of S. Matthew",
      "S. Mark",
      "S. Luke",
      "S. John",
      " The New Testament, according to the Harklensian version",
      "Acts of the Apostles",
      "epistles of S. Paul",
      "four Gospels",
      "Writings of Jacob of Edessa",
      "letter to George, bishop of Sarūg",
      "tract on the tenses, persons, fenders, diacritical marks, and signs of punctuation",
      "tract on the signs of punctuation or accents, showing by examples how they are to be written",
      "Lives of the Prophets, ascribed to Epiphanius",
      "Several short tracts",
      " The names of the signs of punctuation, according to Thomas the deacon (Thomas of Heraclea?)",
      "signs of punctuation, with examples of their use",
      "Tract 1",
      "Tract 2",
      "names of Greek accents",
      "the conjunctions ܓܝܪ, ܕܝܢ, ܟܝܬ ,ܠܡ, etc.",
      "list of words, arranged in alphabetical order, exemplifying the various uses and positions of the diacritical points",
      "number of verses in each of the Biblical books",
      "Some remarks on the points called rukkākh and kushshāi, in two sections",
      "former",
      "latter" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "S. James",
      "S. Peter",
      "S. John",
      "S. Paul",
      "S. Matthew",
      "S. Mark",
      "S. Luke",
      "S. John",
      "Jacob of Edessa",
      "Jacob of Edessa",
      "Epiphanius",
      "Thomas the deacon" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/77",
    "displayTitleEnglish" : "London, BL, Add. 12178Digital Catalogue of Syriac Manuscripts in the British LibraryBook of the Vowel-points of the Holy ScripturesOld Testament, according to the Peshitta versionGenesisExodusLeviticusNumbersDeuteronomyJoshuaJudgesJobSamuel (undivided)PsalmsKings (undivided)Isaiahtwelve minor ProphetsJeremiahLamentations and the Prayer of Jeremiahtwo epistles of Baruchepistle of JeremiahEzekielDanielBelDragonSusannahProverbs of SolomonEcclcsiastesSong of Songsbook of WisdomEccelesiasticus, or the Wisdom of Jesus the son of SirachNew Testament, according to the Peshitta versionActs of the Apostlesepistle of S. Jamesfirst epistle of S. Peterfirst epistle of S. Johnfourteen epistles of S. Paul, in the usual orderGospel of S. MatthewS. MarkS. LukeS. John The New Testament, according to the Harklensian versionActs of the Apostlesepistles of S. Paulfour GospelsWritings of Jacob of Edessaletter to George, bishop of Sarūgtract on the tenses, persons, fenders, diacritical marks, and signs of punctuationtract on the signs of punctuation or accents, showing by examples how they are to be writtenLives of the Prophets, ascribed to EpiphaniusSeveral short tracts The names of the signs of punctuation, according to Thomas the deacon (Thomas of Heraclea?)signs of punctuation, with examples of their useTract 1Tract 2names of Greek accentsthe conjunctions ܓܝܪ, ܕܝܢ, ܟܝܬ ,ܠܡ, etc.list of words, arranged in alphabetical order, exemplifying the various uses and positions of the diacritical pointsnumber of verses in each of the Biblical booksSome remarks on the points called rukkākh and kushshāi, in two sectionsformerlatter",
    "persName" : 
    [ " S. James ",
      " S. Peter ",
      " S. John ",
      " S. Paul ",
      " S. Matthew ",
      " S. Mark ",
      " S. Luke ",
      " S. John ",
      " Jacob of Edessa ",
      " Assemani ",
      " Epiphanius ",
      " Nathan ",
      " Abijah ",
      " Joam ",
      " Malachi ",
      " Azariah ",
      " Elijah ",
      " Elisha ",
      " Thomas the deacon ",
      " Karkaphensian doctors ",
      " Jacob of Edessa ",
      " Sergius ",
      " Cyril ",
      " Philoxenus ",
      " an anonymous critic ",
      " Abraham bar Abd-al-Masīh of Edessa  ",
      " Furaij " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara ",
      " Edessa " ],
    "decorations" : 
    [ "  " ],
    "decorationsType" : "other",
    "shelfmark" : 
    [ " Add. 12,178 ",
      " BL Add MS 12178 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒ̇ܪܳܫܺܝܬ݂ ܒ̣݁ܪܐܳ ܐܠܗܐ̣ ܝܵܳܬ݂ ܫܡܝܐ̣ ܘܝܵܳܬ݂ ܐܪܥܐ. ܐܪܥܐ̇ ܗܘ̣ܬ݂̇ ܬ݁ܘܗ̣̇ ܘܒ̣ܘܼܽܗ̇. ܘܪܘܚܗ ܕܐܠܗܐ̣ ܡ̇ܪܰܚܦ̣ܐ ܥܠ ܐ̈ܦܝ ܡ̈ܝܐ. ܘܰܦ̣ܪܫ̣ ܐܠܗܐ ܒ̣ܝܬ ܢܘܼܗܪܐ ܠܚܫܘܟ݂ܐ. ܬ݁ܰ݀ܦ̣ܩ ܐܪܥܐ ܬ̣ܰܕܐܐ ܥܶܣܒ݁ܳܐ ܕܡ̣ܶܙܕܪܰܥ ܙܰܪܥ̣ܐ ܠܓ݂ܢܣܶܗ. ܕ̇ܢܶܨܒ݁ܬ݂ܶܗ ܒ݁ܶܗ ܥܠ ܐܪܥܐ. ܘܠܡܶܫ̣ܠܰܛ ܒ̇ܐܝܡܡܐ̣ ܘܒ̣ܠܠܝܐ. ܢ̇ܪܚܫܘܽܢ ܡ̈ܝܐ ܢܦ̣ܫܐ ܚ̇ܰܝ̣ܬ݂ܐܳ. ܘܟܠ ܢܦ̣ܫܐ ܚ̇ܰܝ̣ܬ݂ܐ ܕܪܰܚ̣ܫܐ ܕ̣ܐܪܚ̣ܶܫܘ ܡ̈ܝܐ ܠܓ݂ܢܣܗܘܢ. ܦ̣ܪܘܼ ܘܰܣܓ̣ܘܼ ܘܦ݂ܪܚܬ݂ܐ̣ ܬ̣ܶܣ̇ܓ̣ܐ ܒ̣ܐܪܥܐ. ܒ݁ܥܺܝܪܐ ܘܪܚ̣ܫܐ ܘܚܝܘܬ݂ܐ ܕ̣ܐܪܥܐ̣ ܠܓ݂ܶܢ̈ܣܶܝܗ̇. ܘܢ̇ܫܠܛܘܼܢ ܒ݁ܢ̈ܘܢܝ ܝܡܐ̣ ܘܒܦ݂ܪܚܬ݂ܐ ܕܫܡܝܐ. ܒ̣݁ܨܠܶܡ ܐܠܗܐ ܒ̤ܪܝܗܝ. ܕܟ̣ܰܕ݂ ܘܢܶܩܒ̣ܐܳ ܒ̤ܪܐ ܐܢܘܢ̇ ܘܰܡ̣ܠܰܘ ܐܪܥܐ̣ ܘܟ̣ܘܒ̣ܫܘܗ̇ ܘܰܫܠ̣ܰܛܘ ܒ݁ܢ̈ܘܢܝ ܝܡܐ̣ ܘܒ̣ܦ݂ܪܚܬ݂ܐ ܕܫܡܝܐ. ܘܒ̣ܒ̣ܥܺܝܪܐ ܘܒ̣ܟ̣ܠܗ̇ ܚܝܘܬܐ ܕܪܳܚ̇ܫܐܳ ܥܠ ܐܪܥܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ ܒܝܬ ܓ ܕ ܘ ܝ ܠ ܦ ܬ ܒܝܕ ܗܠܝܢ ܐܬܘ̈ܬܐ ܕܝܢ ܡܬܬܪ̈ܨܢ ܩܪ̈ܝܬܐ ܕܪ̈ܘܟܟܐ ܘܣܛܪ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܩܙܐ ܣܘܡܩܐ ܕܠܥܠ ܡܩܫܐ ܗ̇ܘ ܕܠܬܚܬ ܡܪܟܟ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܣܪܐ ܕܡ̈ܠܐ ܕܫ̈ܡܗܐ. ܕܐܝܢܐ ܚ̇ܝܠ̣ܐ ܘܣܘܟܠܐ ܐܝܬ ܠܟܠܚܕ ܡܢܗܘܢ̇ ܘܕܐܝܠܝܢ ܐܢܘܢ ܕܡ̇ܫܘܕܥܝܢ ܘܕܡ̣ܫܬܘܕܥܝ̣ܢ ܘܐܚܪ̈ܢܐ ܐܢܘܢ ܫܡܗ̈ܐ ܠܣܘܥܪ̈ܢܐ ܕܒܐܝܕ̈ܝܗܘܢ ܡ̣ܫܬܘܕܥܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡ̣ܟܬܒ ܒܟܬܒܐ ܗܢܐ. ܫ̈ܡܗܐ ܩܪ̈ܝܬܐ ܕܕܺܝܐܰܬܻܝ̈ܩܰܐܣ ܬܪ̈ܬܝܗܝܢ. ܕܥܬܝܩܬܐ̣ ܘܕܚܕܬܐ. ♱ ܚܕܬܐ ܕܝܢ ܐܝܬܝܗ̇܆ ܐܝܟ ܡܦܩܬܐ ܦܫܝܛܬܐ̣. ܘܐܝܟ ܡܦܩܬܐ ܕܬܐܘܡܐ ܚܪܩܠܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܚܪ ܢܘܿܗܳܪܐ ܕܝܘܚܢܢ ܐܘܢܓܠܝܣܛܐ܀ ܩܠܝܘܦܐ ܘܝܘܣܦ܆ ܐܚ̈ܐ ܘܡ̇ܪܝܡ ܘܡܪܝܡ܆ ܐܡܗ ܕܡܪܝܐ̣. ܐܚ̈ܘܬܐ. ܗ̇ܢܘܢ ܗܟܝ̇ܠ ܬܪܝܢ ܐܚ̈ܐ܆ ܢ̣ܣܒ ܠܗܠܝܢ ܬܪܬܝܢ ܐܚ̈ܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܐܒܪܗܡ ܒܪ ܥܒܕ ܐܠܡܣܝܚ ܡܢܚܐ ܒܪ ܝܘܚܢܢ ܕܡܢ ܐܘܪܗܝ ܒܪ ܐܒܪܗܡ ܩܫܝܫܐ. ܡܪܝܐ ܢܢܝܚ ܐܢܘܢ ܐܡܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܒ̇ܩ̣ ܘܚ̇ܕܬ ܠܟܘܪܣܐ ܗܢܐ ܕܫܡ̈ܗܐ ܦܘܪܝܓ ܕܝܪܝܐ ܒܨܝܪܐ ܩ܏ܫܝ ܒܫܡܐ. ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܢܦܫܝ: ܚܘܕܬܐ ܕܬܪܝܢ: ܐܠܐ ܬ݁ܒܥ ܐܢܐ: ܡ̣ܢ ܟܠ ܐ̇ܚܐ ܕܚܘܒ݁ܐ. ܕܢܨ̇ܠܐ ܥܠ ܒܨܝܪܘܬܝ: ܏ܘܫ<\/span>" ],
    "script" : "syr syr-Syrj syr",
    "material" : "perg",
    "classification" : 
    [ " Punctuation " ] }