
  { "title" : 
    [ "London, BL, Add. 17141",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "large collection of hymns (ܩ̈ܠܐ, ܡܕܪ̈ܫܐ and ܣܘ̈ܓܝܬܐ), ascribed to Ephraim, Isaac of Antioch, and Jacob of Batnae",
      "Madrāshē of Ephraim for the Epiphany",
      "Madrāshē of Ephraim for the Vigils of the brethren",
      "Of the Confessors",
      "Of the Martyrs",
      "Of the Martyrs",
      "Penitential madrāshē",
      "Paraenetic madrāshē",
      "Paraenetic madrāshā with a special title",
      "alphabetical paraenetic madrāshā",
      "Another alphabetical paraenetic madrāshā",
      "Another alphabetical paraenetic madrāshā",
      "Penitential madrāshē, in part alphabetical",
      "Penitential madrāshā ascribed to Ephraim",
      "the denial of Simon Peter",
      "alphabetical sūgīthā on Mary, the niece of Abraham Kīdūnāyā",
      "Another alphabetical sūgīthā",
      "Three madrāshē on Cyriacus, patriarch of Tagrit,",
      "Various madrāshē, without special titles",
      "Three madrāshē on the Church and on Virginity",
      "Four madrāshē on the Oil and the Olive, and the Mysteries of our Lord",
      "Three madrāshē on the Mysteries of our Lord",
      "Madrāshē from the collection entitled the Hymns of Nisibis",
      "imperfect hymn",
      "Another hymn",
      "Abraham, bishop of Nisibis",
      "Harrān",
      "our Lord, and on Death and Satan",
      "the Resurrection",
      "Fifteen madrāshē on Paradise",
      "Madrāshē against False Doctrines",
      "Sūgyāthā by Ephraim",
      "Penitential",
      "Joseph",
      "the Virgin Mary",
      "the holy Church",
      "the Months of the Year",
      "Madrāshē of Ephraim, to be sung at table on the Vigils of the Saints and the Dead",
      "Madrāshā on Simon Peter",
      "Madrāshā on S. Paul",
      "Madrāshā on S. Thomas",
      "Madrāshā on Judas the Traitor",
      "Other madrāshē, without special titles",
      "madrāshā to be used at the Consecration of a Bishop",
      "Madrāshē for the Dead",
      "collection of Sūgyāthā",
      "Penitence",
      "Alphabetical",
      "Alphabetical",
      "the World, alphabetical",
      "the Months of the Year, disputing with one another",
      "the virgin Mary, complaining of the World",
      "the blessed Virgin and on sceptics",
      "Joseph and his mistress",
      "the female Sinner",
      "the Synagogue and the Church",
      "the World",
      "our Lord's appearance to Cleopas and his brother, after his resurrection",
      "our Lord and the Woman of Samaria",
      "Jephthah and his daughter",
      "Joseph and his mistress",
      "the blessed Mary nursing",
      "Eve and Mary",
      "those who disputed against Mary",
      "Paraenetic",
      "S. Simeon bearing our Lord",
      "Job and his wife",
      "the Cither",
      "Mary and Joseph",
      "sūgīthā on the Great Church of Edessa, built by king Abgar and Addai the Apostle",
      "Mary and Joseph",
      "the Great Church of Edessa, built by king Abgar and Addai the Apostle" ],
    "syrTitle" : 
    [ "ܫܠ̣ܡܘ ܡܕܪ̈ܫܐ ܕܩܕܝܫܐ ܡܪܝ ܐܦܪܝܡ ܡܠܦܢܐ̇ ܕܝܠܕܬ ܐܠܗܐ ܘܕܩ̈ܕܝܫܐ ܘܕܥܢܝ̈ܕܐ" ],
    "author" : 
    [ "Ephraim",
      "Isaac of Antioch",
      "Jacob of Batnae",
      "Ephraim",
      "Ephraim",
      "Jacob",
      "Isaac" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/770",
    "displayTitleEnglish" : "London, BL, Add. 17141Digital Catalogue of Syriac Manuscripts in the British Librarylarge collection of hymns (ܩ̈ܠܐ, ܡܕܪ̈ܫܐ and ܣܘ̈ܓܝܬܐ), ascribed to Ephraim, Isaac of Antioch, and Jacob of BatnaeMadrāshē of Ephraim for the EpiphanyMadrāshē of Ephraim for the Vigils of the brethrenOf the ConfessorsOf the MartyrsOf the MartyrsPenitential madrāshēParaenetic madrāshēParaenetic madrāshā with a special titlealphabetical paraenetic madrāshāAnother alphabetical paraenetic madrāshāAnother alphabetical paraenetic madrāshāPenitential madrāshē, in part alphabeticalPenitential madrāshā ascribed to Ephraimthe denial of Simon Peteralphabetical sūgīthā on Mary, the niece of Abraham KīdūnāyāAnother alphabetical sūgīthāThree madrāshē on Cyriacus, patriarch of Tagrit,Various madrāshē, without special titlesThree madrāshē on the Church and on VirginityFour madrāshē on the Oil and the Olive, and the Mysteries of our LordThree madrāshē on the Mysteries of our LordMadrāshē from the collection entitled the Hymns of Nisibisimperfect hymnAnother hymnAbraham, bishop of NisibisHarrānour Lord, and on Death and Satanthe ResurrectionFifteen madrāshē on ParadiseMadrāshē against False DoctrinesSūgyāthā by EphraimPenitentialJosephthe Virgin Marythe holy Churchthe Months of the YearMadrāshē of Ephraim, to be sung at table on the Vigils of the Saints and the DeadMadrāshā on Simon PeterMadrāshā on S. PaulMadrāshā on S. ThomasMadrāshā on Judas the TraitorOther madrāshē, without special titlesmadrāshā to be used at the Consecration of a BishopMadrāshē for the Deadcollection of SūgyāthāPenitenceAlphabeticalAlphabeticalthe World, alphabeticalthe Months of the Year, disputing with one anotherthe virgin Mary, complaining of the Worldthe blessed Virgin and on scepticsJoseph and his mistressthe female Sinnerthe Synagogue and the Churchthe Worldour Lord's appearance to Cleopas and his brother, after his resurrectionour Lord and the Woman of SamariaJephthah and his daughterJoseph and his mistressthe blessed Mary nursingEve and Marythose who disputed against MaryParaeneticS. Simeon bearing our LordJob and his wifethe CitherMary and Josephsūgīthā on the Great Church of Edessa, built by king Abgar and Addai the ApostleMary and Josephthe Great Church of Edessa, built by king Abgar and Addai the Apostle",
    "persName" : 
    [ " Ephraim ",
      " Isaac of Antioch ",
      " Jacob of Batnae ",
      " Jacob ",
      " Isaac ",
      " Isaac bar Abraham bar Dīnārā  of Tagrīt  ",
      " Abraham bar Dīnārā  ",
      " Dīnārā " ],
    "placeName" : 
    [ " Tagrīt " ],
    "shelfmark" : 
    [ " Add. 17,141 ",
      " BL Add MS 17141 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠ̣ܡܘ ܡܕܪ̈ܫܐ ܕܩܕܝܫܐ ܡܪܝ ܐܦܪܝܡ ܡܠܦܢܐ̇ ܕܝܠܕܬ ܐܠܗܐ ܘܕܩ̈ܕܝܫܐ ܘܕܥܢܝ̈ܕܐ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܟܦ̣ܪ ܗܘܐ ܘܢܦ̣ܩ ܬܠܡܝܕܐ ܘܐܫܟܚܬܗ ܬܝܒܘܬܐ ܘܐܡ̇ܪܐ. ܠܐܝܟܐ ܥ̇ܪܩ ܐܢܬ ܡܢ ܪܒܟ ܫܡܥܘܢ. ܐܝܢܐ ܐܬܪܐ ܡܩܒܠ ܠܟ. ܘܒܐܝܢܐ ܟܝ ܦܚܬܐ ܡܣܬ̣ܬܪܬܝ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̇ܬܒ ܘܐ̇ܠܐ ܘܐ̇ܒܟܐ ܥܠ ܚ̈ܝܝ. ܘܝ ܠܝ ܕܡܢܐ ܓܕܫܢܝ. ܘܐܝܟܢܐ ܢܦ̇ܠܬ. ܐܚ. ܡܢܟ ܒܝ̣ܫܐ ܡܢܐ ܥܒ̣ܕܬ ܒܝ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܼ ܕܝ̇ܢܐ ܕܕܝܢܗ ܬܪܝ̣ܨ. ܘܟܠ ܟܣ̈ܝܬܐ ܓ̈ܠܝܢ ܠܗ. ܒܕܝ̣ܢܟ ܟܐܢܐ ܠܐ ܬܚܝ̇ܒܢܝ. ܡܐ ܕܟܣ̈ܝܬܐ ܡ̈ܬܓܠܝܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̣ܘ ܬܓܪ̈ܐ ܐܙܕܗܪܘ ܒ̈ܓܙܝܟܘܢ ܡܢ ܕܝ̈ܢܐ ܕܥܠܡܐ ܡܠܐ ܬܘ̈ܟܐ. ܕܟܡ̈ܐܢܘܗܝ ܩܛܝܢܝܢ ܐܢܘܢ. ܘܐܘܪ̈ܚܬܗ ܬܘܩ̈ܠܬܐ ܡ̈ܠܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">: ܐܡܪܐ ܠܗ ܒܬܘܠܬܐ ܠܝܘܣܦ ܗܒܝܗܝ ܠܝ ܠܗ̇ܘ ܡܪܝ ܘܪܚܘܡܝ ܐܝܢܩܝܘܗܝ ܘܐ̇ܣܝܡܝܘܗܝ ܕܒܓܘ ܥܘܒܝ ܠܥܝܪܐ ܕܠܐ ܕܡ̇ܟ. ܕܥܝܪ̈ܝ ܪܘܡܐ ܒܬܫܡܫܬܗ ܪܡܝܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡ̣ܪ ܠܝ ܡܪܝܡ ܐܝܟܢ ܐܫܟ̣ܚܬ ܘܛܥܢܬܝܘܗܝ ܠܐܠܗܐ ܡܠܬܐ. ܟܕ ܐܠܗܐ ܗܘ ܨܝܕ ܐܒܘܗܝ. ܘܠܝ ܛܘܒܝ ܠܝ ܕܠܐܠܗܐ ܝ̇ܠܕܬ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܠܝܬܐ ܕܢܚܬܐ ܠܓ̈ܢܐ ܘܫܦܝܪ ܠܗ̇ ܕܢܚܬܐ ܠܓ̈ܢܐ. ܕܪܚܡܬܗ ܠܓܢܢܐ ܏ܗ. ܘܝܗܒ ܠܗ̇ ܩ̈ܠܝܕܐ ܕܗ̇ܝ ܓܢܬܐ ܐܘ ܛܠܝܬܐ ܟܡܐ ܫܦܝܪܬܝ. ܏ܗܠ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܝܪ̈ܚܐ ܘܥܠ ܝܘܡ̈ܬܐ ܘܥܠ ܫܢܬܐ ܕܒܥ̇ܐ ܐܢܐ ܐ̇ܣܝܡ ܡܐܡܪܐ ܐ̇ܩܘܡ ܥܠ ܚܘܫܒ̈ܢܝܗܘܢ. ܘܐ̇ܒܕܩ ܫܡ̈ܘܬܐ ܕܟܠܗܘܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܝܟ ܫܡܥܘܢ ܪܝܫ ܬܠܡ̈ܝܕܐ ܕܒܪ ܐܠܗܐ ܛܘܒܐ ܝܗܒ ܠܟ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܝܟ ܦܘܠܘܣ ܒܪ ܥܒܪ̈ܝܐ ܡܐܢܐ ܓܒܝܐ ܡܲܠܐ ܢܨܚ̈ܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܝܟ ܬܐܘܡܐ ܪܚܝܡ ܬܠܡ̈ܝܕܐ ܓ݂ܙܐ ܕܫܘ̈ܦܪܐ ܘܡܲܠܐ ܛܘ̈ܒܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܝ ܠܟ ܝܗܘܕܐ ܡܫܠܡ ܡܪܗ. ܓܒܝܐ ܕܢܦ̣ܠ ܡܢ ܓܒܝܘܬܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܟ ܪܥܝܐ ܫܪܝܪܐ. ܥܢܟ ܨ̣ܗܝܐ ܠܚܙܬܟ. ܘܡܣܟܝܐ ܠܟ ܡܪܥܝܬܟ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘ ܢܦܫܐ ܨܘܪܬܐ ܕܢܗܝܪܐ ܡ̇ܢ ܫ̇ܠܚ ܫܘܦܪ̈ܝܟܝ ܘܐܗܠ ܒܟܝ. ܘܗܐ ܣܢܝܬܝ ܒܣܘܓܐܐ ܕܒܝ̈ܫܬܟܝ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܦ ܐܫܬܠܚ ܘܢܚܬ ܐܡܪܐ ܒܪܝܟܐ ܠܐܦܪܬܐ ܐܡ̇ܪܐ ܥܕܬܐ ܕܐܩܘܡ ܐܙܠ ܠܝ ܒܬܪܗ ܘܐܫܒܚ ܠܫܡܗ ܕܡܪܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܦ ܐܡ̇ܪܐ. ܐܘܕܘ ܠܡܪܝܡܐ ܕܝܗ̇ܒ ܠܟܘܢ ܣܡ ܚ̈ܝܐ ܒܡܐܬܝܗ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܦ ܐܝܟܢ ܐܚܘܪ ܒܟ ܥܠܡܐ ܕܡ̇ܠܐ ܥܩ̈ܬܐ. ܕܒܟܠܗܝܢ ܢܟܠܐ ܡܠܐ ܚܘܒܟ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܒܩܢܘܡܝ ܚܪܬ. ܘܐܬܕܡܪܬ ܓܝܪ ܒܐܠܗܐ. ܕܨ̣ܒܐ ܒܝ ܘܥܒܕܢܝ ܐܡܗ. ܘܛ̇ܠܡ ܠܝ ܥܡܐ ܕܓ̇ܪܬ. ܕܝ̇ܢܐ ܕܛܠܝܡ̈ܐ ܩܘܡ ܠܝ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܡ̈ܡܐ ܬܘ ܨܘܬܘ ܫܡ̣ܥܘ. ܠܡܪܝܡ ܟܕ ܩ̇ܒܠܐ ܥܠ ܐܝܠܝܢ ܕܐܡܪܝܢ ܕܠܘ ܐܠܗܐ ܗܘ ܒܪܗ.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܪܒܗ ܕܝܘܣܦ ܒܪܥܝܢܝ ܦܠ̣ܓ. ܟܕ ܒܕܪܫܐ ܪܡ݅ܐ ܪܒ݅ܐ. ܘܒܬܟܬܘܫܐ ܕܡܨܪܝܬܐ. ܩܐ̇ܡ ܟܐܢܐ ܘܠܐ ܡܬܬܙܝܥ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܒܗ ܫܡܲܥܬ ܚ̇ܛܝܬܐ. ܕܒܫܪܘܬܐ ܕܫܡܥܘܢ ܓܢܐ. ܒܠܒܗ̇ ܐܡ̣ܪܬ݁ ܐܢܐ ܐܙܠܢܝ. ܟܒܪ ܫܒ̇ܩ ܠܝ ܟܠ ܕܐܣܟܠܬܝ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܠܥ̈ܕܬܐ ܕܪܫܐ ܢܦܠ. ܘܒܬܟܬܘܫܐ ܗܐ ܩܝܡ̈ܢ. ܢܫܡܥ ܐ̈ܚܝ ܡܘܢ ܐܡܪ̈ܢ ܩ̣ܕܡ ܟܐܢܘܬܗ ܕܗ̣ܝ ܕܝܢ̣ܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܝ ܐ̈ܚܝ ܡܐ ܢܟܝܠ. ܥܠ ܪ̈ܚܡܘܗܝ ܥܠܡܐ. ܕܚ̈ܕܘܬܗ ܥܒܪ̈ܢ ܘܢܝ̈ܚܘܗܝ ܦܛܪ̈ܝܢ.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܫܐ ܡܢ ܓܘ ܫܝܘܠ ܕܢܚ̣ ܒܐܪܥܐ ܘܐܢܗܪܗ. ܘܗܐ ܒܕܢܚܗ ܪ̈ܘܙܢ ܒܪ̈ܝܬܐ ܟܠܗ̈ܝܢ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܢ ܐܚ̈ܝ ܣܡܟ. ܥܠ ܒܐܪܥܐ ܕܫܡܪܝܢ. ܘܟܕ ܠܐܝܐ ܠܝ ܕܥܘܠܗ ܕܟܪܟܐ ܢܣܝܦ.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܢ̈ܝܢܫܐ ܕܢܕܪܝܢ ܢܕܪ̈ܐ ܒܐܘܠܨܢܗܘܢ. ܙܕܩ̇ ܗܘ ܕܢܦܪܥܘܢ ܠܡܪܝܐ ܒܐܪܘܚܬܗܘܢ. ܐܢ ܢܕܪܐ ܢܕܪܬ ܛܝܒ ܡܘܢ ܝܗܒܬ. ܕܠܐ ܢܕܪܟ ܢܣܬܠܐ. ܘܩܘܪܒܢܟ ܢܫܬܕܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ ܫܡܥܘ. ܣܘܓܝܬܗ. ܕܝܘܣܦ ܟܐܢܐ ܘܕܡܪܬܗ. ܘܛܝܒ ܪܥܝܢܟܘܢ. ܠܡܕܡ ܕܐܡ̇ܪ ܐܢܐ ܠܟܘܢ. ܗܠܠܘܝܐ..܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܪܝܡ ܬܗ̣ܪܬ݁ ܟܕ ܡܝܢܩܐ. ܠܙܐ̇ܢ ܥܠܡ̈ܐ ܕܥܘܼܠܐ ܗܘ̣ܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܘܐ ܒܥܕܝܢ ܟܬܒ̣ܬ݁. ܗ̇ܘ ܐܫܛܪܐ ܪܒܐ ܕܚܘܒܬܐ. ܕܢܬܬܒܥܘܢ ܝܠܕ̈ܝܗ̇ ܡܘܬܐ ܠܕܪ̈ܝܗܘܢ. ܚܘܝܐ ܣܦܪܐ ܗܦܝܟܐ̣. ܟܬܒ̣ ܚܬܡ. ܘܒܢܟܠܗ̇ ܛܒܥܗ̇.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܬܘܠܬܐ ܒܪ̣ܬ݁ ܕܘܝܕ ܗܐ ܩ̇ܝܡܐ ܗ̣ܘܬ݁ ܒܝܬ ܟܢ̈ܫܐ. ܘܛܥܝܢܐ ܛܠܝܐ. ܘܟܪܝܟܝܢ ܠܗ̇ ܕܪ̈ܘܫܐ. ܗ̇ܘ ܕܪܫ̇ ܠܗ̇ ܗ̇ܘ ܒܨ̇ܐ ܠܗ̇ ܐܚܪܢܐ ܒ̇ܪܟ ܘܣ̇ܓܕ ܠܗ̇.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܗܛܐ ܪܒܐ ܕܒܪ̈ܝܬܐ. ܟܕ ܚ̣ܪܬ݁ ܕܘܡܪܐ ܐܬܡܠܝܬ. ܕܚܙܝܬ ܫܘܚܠܦܐ ܕܙܒ̈ܢܐ ܕܡܬܟܪ̈ܟܝܢ. ܘܕܠܐ ܫܠܝܐ ܒܚܕ ܚܐܦܐ. ܡܘܙܠܬܐ ܪ̈ܟܝܒܝܢ ܘܪ̈ܗܛܝܢ.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܬܘܠܬܐ ܡ̇ܠܝܬ ܛܝܒܘܬܐ. ܙܡ̇ܢܬܢ ܝܘܡܢ ܠܡܐܡܪܗ̇. ܬܘ ܥܘܼܠܘ ܘܐܬܒܣ̣ܡܘ ܚ̈ܕܘܓܘܗܝ ܕܚܠܘܠܐ. ܡܢ ܬܘ̈ܩܢܐ ܪ̈ܘܚܢܐ. ܕܠܙܡܝ̈ܢܐ ܥܒ̣݁ܕܬ݀ ܒܬܘܠܬܐ.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚ̈ܝ. ܒ̣ܝܫܐ ܩܪܒܐ ܥܒ̣ܕ. ܥܡ ܙܕܝܩܐ ܟܕ ܢܣܝܗ. ܐܫܬܗ̣ܝ ܠܗ ܕܟܡܐ ܡܚ̣ܝܗܝ. ܘܠܐ ܗܘ ܪܛ̣ܢ ܕܟܡܐ ܒܠ̣ܥ.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܘܒܐ ܪܘܚܢܐ. ܩܝܬܪܐ ܩܘܫ ܒܙܡ̇ܪܐ. ܘܚ̇ܕܐ ܚܕܘ̈ܓܐ ܕܟܠܬܐ. ܒܚܠܘܠܗ ܕܡܪܝܐ ܡܪܟ. ܗ̇ܠܠ ܒܠܠܝܐ ܘܐܘܕܐ ܒܐܝܡܡܐ.܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܪܐ ܠܗ ܒܬܘܠܬܐ ܠܝܘܣܦ ܗܒܝܗܝ ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܝܐ ܕܫܸܪܐ ܒܗܝܟܠ ܩܘܕܫܐ. ܕܫܘܒܚܗ ܡܢܗ ܗܘ ܡܬܘܡܝܬ ( suprascr. ܟܝܢܐܝܬ). ܗܒ ܠܝ ܛܝܒܘܬܐ ܕܪܘܚ ܩܘܕܫܐ. ܕܥܠ ܗܝܟܠܐ ܕܒܐܘܪܗܝ ܐܡܠܠ<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܝ ܟܬܒܐ ܗܢܐ ܠܐܝܣܚܩ ܒܪ ܐܒܪܗܡ ܒܪ ܕܝܢܪܐ ܬܓܪܝܬܢܝܐ ܕܩܢܝܗܝ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܩܢܘܡܗ. ܐܠܐ ܟܠ ܡ̇ܢ ܕܫܩܠ ܠܗ ܕܢܩܪܐ ܒܗ ܐܘ ܕܢܟܬܘܒ ܡܢܗ. ܐܘ ܒܟܠ ܥܠܬܐ ܐܝܕܐ ܕܗ̣ܝ. ܘܠܐ ܡܗܦܟ ܠܗ ܠܡܪܗ. ܢܗܘܐ ܝܕܥ ܕܬܚܝܬ ܚܪܡܐ ܕܐܠܗܐ ܐܝܬܘܗܝ. ܗ̇ܘ ܕܦܪܫ ܢܦܫܐ ܡܢ ܦܓܪܐ. ܘܢܐܪܬ ܓܪܒܗ ܕܓܚܙܝ. ܘܡܚܢܘܩܝܬܗ ܕܝܗܘܕܐ ܡܫܠܡܢܐ. ܘܢܐܬܝ̈ܢ ܥܠܘܗܝ ܟܠܗܝܢ ܠܘ̈ܛܬܐ ܕܟ̈ܬܝܒܢ ܒܣܦܪ̈ܐ ܩ̈ܕܝܫܐ. ܘܬܗܘܐ ܫܡܝܐ ܕܠܥܠ ܡܢܗ ܢܚܫܐ. ܘܐܪܥܐ ܕܬܚܘܬܘܗܝ ܦܪܙܠܐ. ܘܢܗܘܐ ܦܘܠܚܢܗ ܠܨܪܪܐ ܢܩܝܒܐ. ܘܪܘܡܚܐ ܗ̇ܝ ܕܥܒܪܬ ܒܚܢܢܝܐ ܬܥܒܪ ܒܗ ܘܬܘܒܕ ܚܝ̈ܘܗܝ ܡܢ ܐܪܥܐ. ܘܬܗܘܐ ܡܢܬܗ ܥܡ ܡܚ̈ܠܨܝ ܒܝܬ ܡܩܕܫܗ ܕܡܪܝܐ. ܙܘܥ ܐܘ ܕܘܝܐ ܘܠܐ ܬܒܣ̇ܐ. ܡܛܠ ܕܡ̇ܢ ܕܒܣ̣ܐ ܥܠ ܡܠܬܐ ܡܬܚܒܠ ܡܢܗ̇ ܘܕܕܚ̇ܠ ܡܢ ܦܘܩܕܢܐ ܡܫܬܘܙܒ ܠܥܠܡܝܢ ܐܡܝܢ܀<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Hymns " ] }