
  { "title" : 
    [ "London, BL, Add. 17144",
      "Various writings of Basil and Gregory Nazianzen",
      "Homilies of Basil",
      "Three homilies on Lent",
      "Part of Three homilies on Lent",
      "Part of Three homilies on Lent",
      "Part of Three homilies on Lent",
      "anger and wrath",
      "envy",
      "the discipline of the Philosophers",
      "Showing that God is not the cause of evils",
      "the martyrs",
      "Letters of Basil and Gregory",
      "Letter of Basil to the bishops of Gaul and Italy, on the persecutions suffered by the orthodox at the hands of the Arians, in the time of Valens",
      "Ep. CCXLIII",
      "Letter of Basil to the prefect Modestus",
      "Ep. CXI",
      "Letter of Basil to the orthodox priests",
      "Letter of Basil to Maximus",
      "Ep. CCLXXVII",
      "Letter of Basil to the Alexandrians",
      "Ep. XXIX",
      "Letter of Basil to an abbat",
      "Letter of Basil, sent by the hand of the bishop Acacius, when he was a priest, to the convent of Mār Joseph at Teleda",
      "Letter of Basil to Gregory",
      "Ep. XIV",
      "reply of Gregory to Basil",
      "Ep. IV",
      "Letter of Gregory to Basil",
      "Ep. V",
      "reply of Basil to Gregory",
      "Ep. II",
      "Extracts from funeral discourses of Gregory Nazianzen",
      "his brother Caesarius",
      "his father",
      "his sister Gorgonia",
      "Letters of Basil",
      "To a fallen virgin",
      "second letter to the same woman, on her repentance",
      "To the recluses",
      "discourse of Gregory Nazianzen on those who are tried or afflicted" ],
    "syrTitle" : 
    [ "ܫܠܡܬ ܐܓܪܬܐ ܕܡܪܝ ܒܣܝܠܝܣ̣. ܕܐܫܬܕܪܬ ܠܒܬܘܠܬܐ ܕܡܢ ܩܝܡܗ̇ ܢܦܠܬ ܗܘ̣ܬ ܒܙܘܓܐ. ܘܥܡܗ ܕܩܪܝܢܐ ܕܫܘܠ̇ܡܐ ܕܐܓܪܬܗ ܕܠܘܬܗ̇܆ ܠܬܘܬ ܢܦܫܐ ܐܬܢܓܕܬ. ܘܡܢ ܓܒܪܗ̇ ܫܢܝܬ݂. ܘܐܣܝܪܬܐ ܒܥܘܡܪܗ̇ ܗܘ̣ܬ. ܒܐܡܝܢܘܬܐ ܕ ܡ unidentifiable character ܟܘܠܬܐ ܝܚܝܕܝܬܐ ܕܠܚܡܐ ܘܕܡ̈ܝܐ. ܘܡܢ ܨܠܘܬܗ̇ ܣܓܝܐܬܐ ܕܡ̈ܥܝܗ̇ ܥܠ ܦܟ̈ܝܗ ܫ̈ܦܥܢ ܗ̈ܘܝ̣. ܘܠܗ̈ܝܢ ܒܟܣܐ ܡܩܒܠܐ ܗܘܬ݂. ܘܠܥܕܢܐ ܕܛܥܘܡܗ̇ ܕܡ̈ܥܝܗ ܒܚܘܠܛܢܐ ܕܡ̈ܝܐ ܫܬܝܐ ܗܘܬ݂. ܥܕܡܐ ܠܙܒܢܐ ܕܥܘܢܕܢܗ̇ ܘܡܢ ܒܬܪ ܕܝܢ ܕܫܡ̣ܥ ܥܠܝܗ ܕܗܟܢܐ ܬܒܬ݂. ܗܦ̣ܟ ܟܬܒ ܠܗ̇ ܐܓܪܬܐ ܕܬܪ̈ܬܝܢ ܠܒܘܝܐܗܲ ܘܠܚܘܝܠܗ̇. ܒܗܢܐ ܕܝܢ ܐܣܟܡܐ ܕܬܝܒܘܬܐ̣. ܡܢ ܥ̇ܠܡܐ ܢܦܩܬ" ],
    "author" : 
    [ "Basil",
      "Basil",
      "Gregory of Nazianzus Gregory",
      "Gregory of Nazianzus Gregory Nazianzen" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/773",
    "displayTitleEnglish" : "London, BL, Add. 17144Various writings of Basil and Gregory NazianzenHomilies of BasilThree homilies on LentPart of Three homilies on LentPart of Three homilies on LentPart of Three homilies on Lentanger and wrathenvythe discipline of the PhilosophersShowing that God is not the cause of evilsthe martyrsLetters of Basil and GregoryLetter of Basil to the bishops of Gaul and Italy, on the persecutions suffered by the orthodox at the hands of the Arians, in the time of ValensEp. CCXLIIILetter of Basil to the prefect ModestusEp. CXILetter of Basil to the orthodox priestsLetter of Basil to MaximusEp. CCLXXVIILetter of Basil to the AlexandriansEp. XXIXLetter of Basil to an abbatLetter of Basil, sent by the hand of the bishop Acacius, when he was a priest, to the convent of Mār Joseph at TeledaLetter of Basil to GregoryEp. XIVreply of Gregory to BasilEp. IVLetter of Gregory to BasilEp. Vreply of Basil to GregoryEp. IIExtracts from funeral discourses of Gregory Nazianzenhis brother Caesariushis fatherhis sister GorgoniaLetters of BasilTo a fallen virginsecond letter to the same woman, on her repentanceTo the reclusesdiscourse of Gregory Nazianzen on those who are tried or afflicted",
    "persName" : 
    [ " Basil ",
      " Gregory of Nazianzus ",
      " Gregory ",
      " Gregory Nazianzen " ],
    "shelfmark" : 
    [ " Add. 17,144 ",
      " BL Add MS 17144 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܐܓܪܬܐ ܕܡܪܝ ܒܣܝܠܝܣ̣. ܕܐܫܬܕܪܬ ܠܒܬܘܠܬܐ ܕܡܢ ܩܝܡܗ̇ ܢܦܠܬ ܗܘ̣ܬ ܒܙܘܓܐ. ܘܥܡܗ ܕܩܪܝܢܐ ܕܫܘܠ̇ܡܐ ܕܐܓܪܬܗ ܕܠܘܬܗ̇܆ ܠܬܘܬ ܢܦܫܐ ܐܬܢܓܕܬ. ܘܡܢ ܓܒܪܗ̇ ܫܢܝܬ݂. ܘܐܣܝܪܬܐ ܒܥܘܡܪܗ̇ ܗܘ̣ܬ. ܒܐܡܝܢܘܬܐ ܕ  ܡ  unidentifiable character  ܟܘܠܬܐ ܝܚܝܕܝܬܐ ܕܠܚܡܐ ܘܕܡ̈ܝܐ. ܘܡܢ ܨܠܘܬܗ̇ ܣܓܝܐܬܐ ܕܡ̈ܥܝܗ̇ ܥܠ ܦܟ̈ܝܗ ܫ̈ܦܥܢ ܗ̈ܘܝ̣. ܘܠܗ̈ܝܢ ܒܟܣܐ ܡܩܒܠܐ ܗܘܬ݂. ܘܠܥܕܢܐ ܕܛܥܘܡܗ̇ ܕܡ̈ܥܝܗ ܒܚܘܠܛܢܐ ܕܡ̈ܝܐ ܫܬܝܐ ܗܘܬ݂. ܥܕܡܐ ܠܙܒܢܐ ܕܥܘܢܕܢܗ̇ ܘܡܢ ܒܬܪ ܕܝܢ ܕܫܡ̣ܥ ܥܠܝܗ ܕܗܟܢܐ ܬܒܬ݂. ܗܦ̣ܟ ܟܬܒ ܠܗ̇ ܐܓܪܬܐ ܕܬܪ̈ܬܝܢ ܠܒܘܝܐܗܲ ܘܠܚܘܝܠܗ̇. ܒܗܢܐ ܕܝܢ ܐܣܟܡܐ ܕܬܝܒܘܬܐ̣. ܡܢ ܥ̇ܠܡܐ ܢܦܩܬ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩܪ̈ܝܢܐ ܕܙܕܝܩܘܬܐ ܕܚܣܕܘ ܒܦܘܩܕܢܐ ܕܐܠܗܐ ܠܗ̇ܘ ܥܡܐ ܒܨܘܡܗܘܢ̣. ܒܩ̈ܠܝܗܘܢ ܗܫܐ ܡܘܕܥܝܢ ܠ̣ܢ ܕܡ̣ܛܐ ܐܦ ܠܘ̇ܬܢ ܥܐܕܗ ܕܡܪܢ̇. ܕܢܥܕܪܢ ܒܡܘܗܒܬܗ ܪܒܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܡܙܡܘܪ̈ܐ ܐܝܟ ܕܟܬܝܒ̣. ܒܪ̈ܝܫܝ ܝܪ̈ܚܐ ܘܒܟ̈ܣܐܐ ܝܕܝ̈ܥܐ ܕܝܘܡ̈ܬܐ ܕܥܕܥ̈ܕܘܗܝ ܕܗ̇ܘ ܥܡܐ̣. ܒܫܝܦܘܪ̈ܐ ܡܝܒܒܝܢ ܗܘܘ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܐܡܬܝ ܕܦܘܩ̈ܕܢܐ ܕܐ̈ܣܘܬܐ ܒܡܣܝܒܪܢܘܬܐ ܫܦܝܪܬܐ ܕܐܘܡܢܘܬܗܘܢ ܢܬܡܠܠܘܢ̣. ܝܬܝܪܐܝܬ ܡܢ ܒܬܪ ܢܣܝܢܐ ܫܪܝܪܐ̣ ܥܘܕܪܢܗܘܢ ܡ̇ܚܘܝܢ. ܗܟܢܐ ܐܦ ܡܘ̈ܠܟܢܐ ܕܪܘܚܐ̣. ܟܠ ܐܡܬܝ ܕܢܬܠܘܢ ܠܢ ܣܗܕܘܬܐ ܕܡܦܩܢܐ ܕܡܕܡ ܒܦܘ̈ܩܕܢܐ ܡܙܗܪ̈ܢܐ̣. ܗܝܕܝܢ ܚܟܡܬܗܘܢ ܘܝܘܬܪܢܗܘܢ ܗ̇ܘܐ ܠܢ̇. ܠܬܘܪܨܐ ܬܩܢܐ ܕܒܥܠܡܐ. ܘܠܬܚܘܝܬܐ ܓܡܝܪܬܐ ܡܫܬܟܚܝܢ ܠܡ̈ܬܛܟܣܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܒ ܗܘ ܐܠܗܐ ܒܛܒ̈ܬܗ̣. ܕܕܠܐ ܚܣܡ ܝܗ̇ܒ ܠܗܝܢ ܒܡܘܗ̈ܒܬܗ ܠܐܝܠܝܢ ܕܫܘܝܢ ܠܗܝܢ. ܘܒܝܫ ܗܘ ܒܝ̣ܫܐ ܒܣ̈ܢܝܬܗ̣. ܕܥܒܘ̈ܕܗܝܢ ܐܝܬܘܗܝ ܒܟܠܕܘܟ ܒܛܢܢܗ ܡܪܝܪܐ ܒܐܢܫܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܓ̈ܝܐܢ ܐܢܝܢ ܕܠܬܪܥܝܬܝ ܩܪ̈ܝܢ̇. ܘܡܓܪܓܢ ܠܝ ܕܐܡܠܘܟܟܘܢ ܐܝܠܝܢ ܕܠܟܘܢ ܡܥܕܪ̈ܢ. ܐܘ ܒ̈ܢܝܐ ܚܒ̈ܝܒܐ ܕܒܡܪܕܘܬܐ ܡܬܪܒܝܢ̇. ܗܠܝܢ ܕܕܢ̇ܬ ܕܡܝܬܪ̈ܢ ܘܗܝܡܢ̇ܬ ܕܡܘܬܪ̈ܢ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܐܠܗܐ ܢܣ̣ܬܒܪ ܕܥܠ̣ܬܐ ܗܘ ܕܒܝ̈ܫܬܐ̣. ܗܢܐ ܪܘܫܥܐ ܗܘ ܪܒܐ ܕܡܫܘܚܬܐ̣ ܠܝܬ ܠܗ܆ ܘܒܝܬ ܡܥܪܩܐ ܗܘ ܕܚܐܪܘܬܐ̇. ܕܒܥܝܐ ܠܡܦܠܚ ܥܘܠܐ̇. ܒܝܕ ܥܕ̈ܠܝܐ ܕܒܬܪ ܐܠܗܐ ܡܝܬܝܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܪܥܢܐ ܛ̇ܒܐ ܘܐܓܪܐ ܣܓܝܐܐ ܐܝܬ ܠܟܘܢ ܚܒ̈ܝܒܝ̇. ܕܐܬܟܢܫܬܘܢ ܘܐܬܝܬܘܢ ܠܕܘܟܪܢܗܘܢ ܕܣܗ̈ܕܐ ܛܘ̈ܒܢܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܡܢ ܢܡܘܣܐ ܕܚܘܒܐ ܕܐܠܗܐ̣. ܫܦܝܪ ܫܪܝܪܬܘܢ ܒܟܬܒܐ ܕܫܠܡܐ ܠܘܬܢ. ܐܝܟܢܐ ܕܐܦ ܚܢ̣ܢ ܠܗ̇ ܠܕܡܘܬܐ ܕܛܢܢܗ ܕܚܘܒܟܘܢ ܢܡ̇ܪܐ. ܏ܘܫ   <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܒ̈ܢܐ ܡܚܣܪ̈ܢܐ̣ ܒܐ̈ܢܫܐ ܒܝ̈ܫ̣ܐ ܗܘܘ ܠܢ ܡܥܟܪ̈ܢܐ. ܝܬܝܪܐܝܬ݂ ܕܠܐ ܢܩܒ̣ܠ ܠܗ̇ܝ ܪܓܝܓܝܘܬܐ ܕܕܚܠܬ ܐܠܗܐ ܕܒܟܘܢ ܒܗܢܐ ܙܒܢܐ. ܏ܘܫ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܪܝܪܐܝܬ ܝܕܥܢ ܚܒ̈ܝܒܝܢ ܥ̣̈ܒܕܐ ܕܐܠܗܐ̣. ܕܠܐ ܗܘܐ ܫܠܡܐ ܫܚܝܡܐ ܐܫܬܡܫ ܒܟܬܝܒܬܟܘܢ ܕܠܘܬܢ. ܘܠܐ ܗܘܐ ܐܝܟ ܥܝܕܐ ܕܣܓ̈ܝܐܐ̇. ܕܠܘܬ ܦܘܪܣܐ ܕܐܝܩܪܐ ܩܘܠܣܐ ܡܣܓܝܢ ܒܡ̈ܠܝܗܘܢ. ܐܠܐ ܡܢ ܠܒܐ ܫܪܝܪܐ ܡܠܬܐ ܕܩܘܫܬܐ̣. ܡܢܟܘܢ ܡܬܦܪܣܐ ܗܘܬ ܠܘܬ ܒܨܝܪܘܬܢ. ܐܝܟܢܐ ܕܚܘܒܟܘܢ ܟܣܝܐ̣ ܒܗ̇ ܒܡܠܬܟܘܢ ܡܬܚܙܐ ܗܘܐ ܠܘܬܢ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܒ̈ܬܟܘܢ ܐܝ̇ܬܝ ܠܢ ܛܒ̣ܐ ܕܬܫܒ̈ܚܬܐ ܕܐܠܗܐ ܕܒܟܘܢ ܟܗ̈ܝܢ̣ܢ. ܗ̈ܢܝܢ ܐܟܦܢܢܝ ܕܐܣܘܚ ܠܫܠܡܟܘܢ ܒܪܘܫܡܐ ܕܡܠܬܝ܇ ܘܐܚܙܟܘܢ ܒܗ̇ܘ ܕܣܓܕܝܢ ܐܢܬܘܢ ܠܗ ܒܪܘܚܐ ܘܒܫܪܪܐ̣. ܘܐܬܢ̇ܩܦ ܠܟܘܢ ܒܨܒܝܢܝ ܛܒܐ ܕܪܓܝܓ ܠܕܘܒܪ̈ܝܟܘܢ̇. ܏ܘܫ..  <\/span>" ],
    "script" : "syr syr",
    "material" : "perg" }