
  { "title" : 
    [ "London, BL, Add. 17145",
      "first three books of the treatise of Basil against Eunomius",
      "Book I",
      "Book II",
      "Book III",
      "Creed of S. James, the brother of our Lord" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Basil of Caesarea",
      "Basil of Caesarea" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/774",
    "displayTitleEnglish" : "London, BL, Add. 17145first three books of the treatise of Basil against EunomiusBook IBook IIBook IIICreed of S. James, the brother of our Lord",
    "persName" : 
    [ " Basil of Caesarea ",
      " Cyriacus ",
      " Gabriel " ],
    "shelfmark" : 
    [ " Add. 17,145 ",
      " BL Add MS 17145 " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܒܫܡܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ: ܐܠܗܢ ܘܦܪܘܩܢ ܒܫܢܬ ܐ̇ܠܦܐ ܘܡܐܐ ܘܬܫ̈ܥ ܐܝܟ ܡܢܝܢܐ ܕܝܘ̈ܢܝܐ: ܒܝܪܚ ܐܝܠܘܠ ܒܫܒܥܐ ܒܗ ܝܘܡ ܥܪܘܒܬܐ ܗ̇ܘ̣ܬ ܫܠ̣ܡܘܬܐ ܕܗܝܡܢܘܬܐ ܗܕܐ ܕܡܢ ܠܬܚܬ ܪܫܝܡܐ̣. ܡ̣ܢ ܡܪܝ ܩܘܪܝܩܘܣ ܦܛܪܝܐܪܟܝܣ ܕܡܢ ܥܘܡܪܐ ܩܕܝܫܐ ܕܐܣܛܘܢܐ ܕܩܐܠܠܝܢܝܩܘܣ ܡܕܝܢܬܐ. ܘܡܢ ܚ̈ܣܝܐ ܐ̈܏ܦܝܣ ܕܥܡܗ ܘܟܠܗ̇ ܡܪܥܝܬܗ ܘܡܢ ܓܒܪܝܐܝܠ ܦܛܪܝܐܪܟܝܣ ܕܡܢ ܥܘܡܪܐ ܕܡܪܝ ܐܝܣܚܩ ܕܓܒܘܠܐ. ܘܡܢ ܚ̈ܣܝܐ ܐܦ܏ܝ̈ܣ ܕܥܡܗ. ܘܡܢ ܟܠܗ̇ ܡܪܥܝܬܗ: ܒܥܘܡܪܐ ܩܕܝܫܐ ܕܢܦܫ̈ܬܐ ܕܒܟܘܪܐ ܕܩܢܫܪܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡ̇ܘܕܝܢܢ ܒܐܒܐ ܘܒܒܪܐ̣ ܘܒܪܘܚܐ ܩܕܝܫܐ ܚܕܐ ܐܠܗܘܬܐ ܘܚܝܠܐ̣. ܘܚܕܐ ܡܥܒܕܢܘܬܐ̣ ܘܚܕ ܨܒܝܢܐ. ܬܠܬܐ ܕܝܢ ܩܢܘ̈ܡܐ ܐܘܟܝܬ ܦܪ̈ܨܘܦܐ̇. ܕܟܠ ܚܕ ܡܢܗܘܢ ܟܕ ܡܢܗ ܘܠܗ ܡܬ݂ܚܙܐ̇. ܐܠܗܐ ܐܝܬܘܗܝ ܘܟܝܢܐ ܘܐܘܣܝܐ ܘܝ̇ܬܐ ܐܡ̣ܬܝ ܕܝܢ ܕܥܡ ܚ̈ܕܕܐ ܡܣܬ݁ܟܠܝܢ܇ ܚܕ ܐܠܗܐ ܐܝܬܝܗܘܢ. ܘܚܕ ܟܝܢܐ ܘܚܕܐ ܐܘܣܝܐ ܘܝܬܐ̇. ܐܟܡܐ ܕܐܡܪܢܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܐܬܬ݁ܣܪܚܘ ܡܢܢ ܓܘܢܐܝܬ ܘܨܒܝܢܐܝܬ݂. ܒܚܘܒܐ ܐܠܗܝܐ. ܘܒܫܠܡܘܬܐ ܕܦܪ̈ܨܘܦܐ ܗܠܝܢ ܕܡܢ ܠܬܚܬ ܪ̈ܫܝܡ̣ܝܢ. ܀ ܘܥܡ ܗܕܐ ܗܝܡܢܘܬܐ ܫܠ̣ܡܢܢ ܓܘܢܐܝܬ ܚܢܢ ܡܗܝ̈ܡܢܐ ܕܢܫܬ݁ܡܗ ܕܗܝܡܢܘܬܐ ܕܡܪܝ ܝܥܩܘ݊ܒ ܐܚܘܗܝ ܕܡܪܢ. ܗ̇ܝ ܕܠܗ̇ ܫ̇ܠܡ ܒܟܠ ܡܕܡ̣. ܡܪܝ ܝܥܩ݊ܘܒ ܡ̇ܠܦܢܐ ܐܦܝܣ܏ܩܘ ܕܒܛܢܢ. ܘܡܪܝ ܐܦܪܝܡ. ܘܡܪܝ ܐܝܣܚܩ ܡ̈ܠܦܢܐ ܥܡ ܫܪܟܐ ܕܟܠܗܘܢ ܡ̈ܠܦܢܐ ܬܪ̈ܝܨܝ ܫܘܒܚܐ܀ ܩ݊ܘ݊ܪܝܐܩ݊ܘܣ ܕܒܛܝܒܘܬܐ ܕܐܠܗܐ̣ ܦܛܪܝܐܪܟܝܣ܀ ܓܒܪܝܐ݊ܝܠ ܕܒܛܝܒܘܬܐ ܕܐܠܗܐ̣ ܦܛܪܝܐܪܟܝܣ܀ ܬܐܘܡܐ ܡܝܛܪܦܘܠܝܛܝܘܣ ܕܐܡ̣ܪ܀ ܬܐܘܕܘܣܝܘܣ ܐܦܝܣܩܘܦܐ ܕܫܘܠܛܢܐ ܕܩܐܠܠܝܢܝܩܘܣ܀ ܓܐܘܪܓܝ ܐܦܝ܏ܣܩܘ ܕܩܢܫܪܝܢ܀ ܩܘܣܛܢܛܝܢܐ ܐܦܝ܏ܣܩܘ ܕܫܘܠܛܢܐ ܕܩܢܫܪܝܢ܀ ܝܘܐܢܝܘܣ ܐܦܝ܏ܣܩ ܕܚܪܢ܀ ܝܘܚܢܢ ܐܦܝ܏ܣܩܘ ܕܚܠܒ܀ ܬܝܕܘܣ ܐܦܝ܏ܣܩܘ ܕܣܠܘܩܝܐ܀ ܝܘܣܦ ܕܫܘܠܛܢܐ ܕܚܪܢ܀ ܚܒܝܒ ܡܝܛܪܦܘܠܝܛܘܣ ܕܐܦܡܐ܀ ܐܬܚ̣ܙܝ ܠܢ ܠܟܘܠܢ ܓܘܢܐܝܬ ܕܢܦܣܘܩ ܕܐܝܢܐ ܕܡ̇ܡܪܚ ܕܬܘܣܦܬܐ ܐܘ ܒܘܿܨܪܐ ܢܥ̇ܒܕ ܒܬܘܕܝܬܐ ܗܕܐ ܕܡܢ ܠܥܠ ܪܫܝܡܐ̣. ܢܗܘܐ ܡܚܪܡ ܡܢ ܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܩܕܝܫܐ. ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ܀<\/span>" ],
    "script" : "syr syr",
    "material" : "perg" }