
  { "title" : 
    [ "London, BL, Add. 17147",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Commentary on the works of Gregory Nazianzen, as translated into Syriac by the abbat Paul, consisting chiefly of short notes upon difficult words and passages",
      "Apologetica",
      "Cyril on Isaiah",
      "Hosea",
      "Habakkuk",
      "Funebris in laudem Caesarii fratris oratio",
      "In patrem tacentem propter plagam grandinis",
      "Cyril on Nahum",
      "Joel",
      "In seipsum, ad patrem et Basilium magnum",
      "Apologeticus ad patrem suum Gregorium",
      "Ad Gregorium Nyssenum",
      "Ad patrem, cum ei Nazianzenae ecclesiae curam commisisset",
      "Prima de pace oratio",
      "Secunda (tertia) de pace oratio",
      "Tertia (secunda) de pace oratio",
      "suis sermonibus et ad Julianum tributorum exaequatorem",
      "Ad cives Nazianzenos",
      "In Novam Dominicam",
      "Funebris oratio in laudem sororis suae Gorgoniae",
      "Funebris oratio in patrem",
      "Extracts from Homer (ܐܘܡܪܘܣ or ܐܘܡܝܪܘܣ), twice",
      "In Theophania",
      "In sancta Lumina",
      "Translation of Job by Symmachus, ܣܘܡܟܘܣ, and Theodotion, ܬܐܘܪܘܛܝܘܢ",
      "In Pentecosten",
      "Theologica prima, adversus Eunomianos",
      "Theologica tertia, de Filio",
      "Theologica quarta, de Filio",
      "Theologica quinta, de Spiritu sancto",
      "Adversus Arianos et de seipso",
      "In Macchabaeorum laudem",
      "In laudem s. martyris Cypriani",
      "In laudem Heronis philosophi",
      "Philo the Hebrew",
      "In Aegyptiorum adventum",
      "In laudem magni Athanasii",
      "Extracts from the ecclesiastical history of Socrates",
      "moderatione in disputationibus servanda",
      "dogmate et constitutione episcoporum",
      "Theologia (theologica secunda)",
      "seipso, etc.",
      "In seipsum, cum rure rediisset, etc.",
      "Socrates the Philosopher",
      "John Chrysostom, hom. xi. on the epist. to the Ephesians",
      "Supremum vale coram CL. episcopis",
      "Cyril on Isaiah",
      "Extract from the ecclesiastical history of Socrates",
      "pauperum amore",
      "In sanctum Baptisma",
      "Extract from the second epistle of Severus to Sergius Grammaticus",
      "In sanctum Pascha",
      "Funebris oratio in laudem Basilii magni",
      "Extracts from the ecclesiastical history of Theodoret",
      "Exhortatio ad Virginem",
      "Philo the Hebrew",
      "Ad Cledonium epistola prima (secunda)",
      "Extract from the ecclesiastical history of Eusebius",
      "Extract from the ecclesiastical history of Socrates",
      "Ad Cledonium epist. secunda (prima)",
      "Adversus Julianum imperatorem prior invectiva",
      "Extract from the ecclesiastical history of Theodoret",
      "Secunda in Julianum imp. invectiva",
      "Extracts from Theodoret",
      "In consecratione Eulalii Doarensium episcopi",
      "In dictum Evangelii, etc.",
      "scholion, showing in what order the discourses of Gregory Nazianzen were composed and delivered" ],
    "syrTitle" : 
    [ "ܫܠܸܡ ܠܡܟܬܒ ܡ̈ܠܐ ܥܣܩ̈ܬܐ ܕܐܝܬ ܒܟܬܒܐ ܕܩܕܝܫܐ ܓܪܝܓܪܝܘܣ ܬܐܘܠܘܓܘܣ ܥܡ ܦܘܫܩ̈ܝܗܝܢ. ܘܬܚ̈ܘܝܬܐ ܕܡܢ ܟܬܒ̈ܐ ܕܥܬܝܩܬܐ ܘܕܚܕܬܐ. ܘܕܡ̈ܠܦܢܐ ܫܪܝܪ̈ܐ ܘܕܗܪ̈ܣܝܘܛܐ ܘܕܦܝܠܣܘ̈ܦܐ. ܫܘܒܚܐ ܠܚܕ ܟܝܢܐ ܣܓܝܕܐ ܕܡܬܬܘܕܐ ܒܬܠܬܐ ܩܢܘ̈ܡܐ ܫܘ̈ܝܐ ܕܐܒܐ ܘܕܒܪܐ ܘܕܪܘܚܐ ܕܩܘܕܫܐ. ܗܫܐ ܘܒܟܠܙܒܢ̇ ܘܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ ܘܐܡܝܢ..",
      "ܫܠܡܬ ܦܠܓܘܬܐ ܩܕܡܝܬܐ" ],
    "author" : 
    [ "Paul",
      "Gregory Nazianzen",
      "Paul",
      "Gregory Nazianzen",
      "Paul",
      "Cyril",
      "Homer",
      "Philo",
      "Socrates",
      "Socrates the philospher",
      "John Chrysostom",
      "Severus",
      "Theodoret",
      "Eusebius" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/776",
    "displayTitleEnglish" : "London, BL, Add. 17147Digital Catalogue of Syriac Manuscripts in the British LibraryCommentary on the works of Gregory Nazianzen, as translated into Syriac by the abbat Paul, consisting chiefly of short notes upon difficult words and passagesApologeticaCyril on IsaiahHoseaHabakkukFunebris in laudem Caesarii fratris oratioIn patrem tacentem propter plagam grandinisCyril on NahumJoelIn seipsum, ad patrem et Basilium magnumApologeticus ad patrem suum GregoriumAd Gregorium NyssenumAd patrem, cum ei Nazianzenae ecclesiae curam commisissetPrima de pace oratioSecunda (tertia) de pace oratioTertia (secunda) de pace oratiosuis sermonibus et ad Julianum tributorum exaequatoremAd cives NazianzenosIn Novam DominicamFunebris oratio in laudem sororis suae GorgoniaeFunebris oratio in patremExtracts from Homer (ܐܘܡܪܘܣ or ܐܘܡܝܪܘܣ), twiceIn TheophaniaIn sancta LuminaTranslation of Job by Symmachus, ܣܘܡܟܘܣ, and Theodotion, ܬܐܘܪܘܛܝܘܢIn PentecostenTheologica prima, adversus EunomianosTheologica tertia, de FilioTheologica quarta, de FilioTheologica quinta, de Spiritu sanctoAdversus Arianos et de seipsoIn Macchabaeorum laudemIn laudem s. martyris CyprianiIn laudem Heronis philosophiPhilo the HebrewIn Aegyptiorum adventumIn laudem magni AthanasiiExtracts from the ecclesiastical history of Socratesmoderatione in disputationibus servandadogmate et constitutione episcoporumTheologia (theologica secunda)seipso, etc.In seipsum, cum rure rediisset, etc.Socrates the PhilosopherJohn Chrysostom, hom. xi. on the epist. to the EphesiansSupremum vale coram CL. episcopisCyril on IsaiahExtract from the ecclesiastical history of Socratespauperum amoreIn sanctum BaptismaExtract from the second epistle of Severus to Sergius GrammaticusIn sanctum PaschaFunebris oratio in laudem Basilii magniExtracts from the ecclesiastical history of TheodoretExhortatio ad VirginemPhilo the HebrewAd Cledonium epistola prima (secunda)Extract from the ecclesiastical history of EusebiusExtract from the ecclesiastical history of SocratesAd Cledonium epist. secunda (prima)Adversus Julianum imperatorem prior invectivaExtract from the ecclesiastical history of TheodoretSecunda in Julianum imp. invectivaExtracts from TheodoretIn consecratione Eulalii Doarensium episcopiIn dictum Evangelii, etc.scholion, showing in what order the discourses of Gregory Nazianzen were composed and delivered",
    "persName" : 
    [ " Paul ",
      " Gregory Nazianzen ",
      " Cyril ",
      " Homer ",
      " Philo ",
      " Socrates ",
      " Socrates the philospher ",
      " John Chrysostom ",
      " Severus ",
      " Theodoret ",
      " Eusebius " ],
    "shelfmark" : 
    [ " Add. 17,147 ",
      " BL Add MS 17147 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܠܡܟܬܒ ܡ̈ܠܐ ܥܣܩ̈ܬܐ ܕܐܝܬ ܒܟܬܒܐ ܕܩܕܝܫܐ ܓܪܝܓܪܝܘܣ ܬܐܘܠܘܓܘܣ ܥܡ ܦܘܫܩ̈ܝܗܝܢ. ܘܬܚ̈ܘܝܬܐ ܕܡܢ ܟܬܒ̈ܐ ܕܥܬܝܩܬܐ ܘܕܚܕܬܐ. ܘܕܡ̈ܠܦܢܐ ܫܪܝܪ̈ܐ ܘܕܗܪ̈ܣܝܘܛܐ ܘܕܦܝܠܣܘ̈ܦܐ. ܫܘܒܚܐ ܠܚܕ ܟܝܢܐ ܣܓܝܕܐ ܕܡܬܬܘܕܐ ܒܬܠܬܐ ܩܢܘ̈ܡܐ ܫܘ̈ܝܐ ܕܐܒܐ ܘܕܒܪܐ ܘܕܪܘܚܐ ܕܩܘܕܫܐ. ܗܫܐ ܘܒܟܠܙܒܢ̇ ܘܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ ܘܐܡܝܢ..  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܬ ܦܠܓܘܬܐ ܩܕܡܝܬܐ  <\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }