
  { "title" : 
    [ "London, BL, Add. 12179",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Select Canons for various Festivals, Saints' Days, etc., translated from the Greek, for the use of the Malkites.",
      "Commemoration of S. Barbara",
      "Sunday before the Nativity of our Lord",
      "Nativity of our Lord.",
      "a.",
      "b.",
      "Epiphany",
      "a.",
      "b.",
      "Presentation of our Lord in the Temple",
      "Annunciation of the blessed Virgin",
      "Nativity of S. John the Baptist",
      "Transfiguration of our Lord on Mount Tabor",
      "Decease of the blessed Virgin",
      "Commemoration of S. John the Baptist",
      "Nativity of the blessed Virgin",
      "Exaltation of the holy Cross",
      "Invention of the Head of S. John the Baptist",
      "a.",
      "b.",
      "c.",
      "Sunday of the Pharisee and the Publican (third Sunday after Epiphany)",
      "Sunday of the Prodigal Son (Septuagesima)",
      "Saturday of the Deprivation of Flesh; the Commemoration of the Dead: (ἀπόκρεως)",
      "Saturday of Cheese; the Commemoration of the holy Fathers (ἀποτύρωσις)",
      "Sunday of the Deprivation of Cheese (Quinquagesima)",
      "first Saturday in Lent; the Commemoration of Theodore",
      "first Sunday in Lent",
      "second Sunday in Lent",
      "third Sunday in Lent",
      "fourth Sunday in Lent",
      "fifth Sunday in Lent",
      "sixth Saturday in Lent; the Commemoration of Lazarus, who was raised from the dead",
      "Palm Sunday",
      "Monday in Passion (Holy) Week",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Great Friday of the Crucifixion (Good Friday)",
      "Great Saturday",
      "Sunday of the Passover (Easter Sunday)",
      "New (or Low) Sunday",
      "second Sunday of Pentecost; the Commemoration of Joseph of Arimathaea and the women who bore the spices",
      "third Sunday after Easter",
      "Wednesday in the midweek of Pentecost",
      "fourth Sunday of Pentecost; of the Samaritan woman",
      "fifth Sunday of Pentecost; of the blind man whom our Lord healed",
      "Thursday in the sixth week of Pentecost; the Ascension of our Lord",
      "sixth Sunday of Pentecost; the Commemoration of the Nicene Fathers",
      "last Sunday of Pentecost",
      "Calendar of the Festivals, Saints' Days, etc., for the whole year" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John of Damascus ܚܣܝܐ ܝܘܚܢܢ ܐܒܐ ܝܘܚܢܢ ܐܒܐ ܝܘܢܝ ܐܒܐ ܝܢܝ",
      "Cosmas ܐܒܐ ܩܘܣܡܐ ܐܒܐ ܏ܩܘܣ",
      "Joseph ܐܒܐ ܝܘܣܦ",
      "Mark ܐܒܐ ܡܪܩܘܣ",
      "Theodore (Studita) ܐܒܐ ܬܐܘܕܘܪܘܣ",
      "Andrew of Crete ܚܣܝܐ ܐܢܕܪܐܐܘܣ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/78",
    "displayTitleEnglish" : "London, BL, Add. 12179Digital Catalogue of Syriac Manuscripts in the British LibrarySelect Canons for various Festivals, Saints' Days, etc., translated from the Greek, for the use of the Malkites.Commemoration of S. BarbaraSunday before the Nativity of our LordNativity of our Lord.a.b.Epiphanya.b.Presentation of our Lord in the TempleAnnunciation of the blessed VirginNativity of S. John the BaptistTransfiguration of our Lord on Mount TaborDecease of the blessed VirginCommemoration of S. John the BaptistNativity of the blessed VirginExaltation of the holy CrossInvention of the Head of S. John the Baptista.b.c.Sunday of the Pharisee and the Publican (third Sunday after Epiphany)Sunday of the Prodigal Son (Septuagesima)Saturday of the Deprivation of Flesh; the Commemoration of the Dead: (ἀπόκρεως)Saturday of Cheese; the Commemoration of the holy Fathers (ἀποτύρωσις)Sunday of the Deprivation of Cheese (Quinquagesima)first Saturday in Lent; the Commemoration of Theodorefirst Sunday in Lentsecond Sunday in Lentthird Sunday in Lentfourth Sunday in Lentfifth Sunday in Lentsixth Saturday in Lent; the Commemoration of Lazarus, who was raised from the deadPalm SundayMonday in Passion (Holy) WeekTuesdayWednesdayThursdayGreat Friday of the Crucifixion (Good Friday)Great SaturdaySunday of the Passover (Easter Sunday)New (or Low) Sundaysecond Sunday of Pentecost; the Commemoration of Joseph of Arimathaea and the women who bore the spicesthird Sunday after EasterWednesday in the midweek of Pentecostfourth Sunday of Pentecost; of the Samaritan womanfifth Sunday of Pentecost; of the blind man whom our Lord healedThursday in the sixth week of Pentecost; the Ascension of our Lordsixth Sunday of Pentecost; the Commemoration of the Nicene Fatherslast Sunday of PentecostCalendar of the Festivals, Saints' Days, etc., for the whole year",
    "persName" : 
    [ " John of Damascus ",
      " <span lang=\"syr\" dir=\"rtl\">ܚܣܝܐ ܝܘܚܢܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܝܘܚܢܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܝܘܢܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܝܢܝ<\/span>",
      " Cosmas ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܩܘܣܡܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܏ܩܘܣ<\/span>",
      " Joseph ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܝܘܣܦ<\/span>",
      " Mark ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܡܪܩܘܣ<\/span>",
      " Theodore (Studita) ",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܐ ܬܐܘܕܘܪܘܣ<\/span>",
      " Andrew of Crete ",
      " <span lang=\"syr\" dir=\"rtl\">ܚܣܝܐ ܐܢܕܪܐܐܘܣ<\/span>" ],
    "placeName" : 
    [ " Hunāk ",
      " Ma’arrat an-No’man " ],
    "shelfmark" : 
    [ " Add. 12,179 ",
      " BL Add MS 12179 " ],
    "colophons" : 
    [ "  Colophon    Owing to fol. 243 being torn, the precise date of this manuscript can no longer be given. All that can now be read of the subscription (fol. 243 b, first column) is: ܫܩܠ ܣܟܐ ܟܬܒܐ ܗܢܐ ܒܝܘܡ . . . ܠܐܦܝ ܬܫܥ ܫܥܝܢ . . . ܫܢܬ ܐܠܦ . . . . The name of the scribe was John, as appears from the first words in the second column: ܠܝܘܚܢܢ ܚܠܫܐ ܕܟܬܒ ܐܝܟ ܓܝܣܐ ܒܙܩܝܦܐ. ܏ܘܫ. Then follow a few lines of a hymn in a more modern hand: ܒܩ ܚ ܬܘ ܢܫܒܚ ܠܡܕܝܐ (sic) ܓܝܐܐ ܟܠܟܘ̈ܢ ܥܡܡܐ. ܠܗܘܿ ܕܒܓܘ ܝܡܐ ܕܣܘܦ ܕܚܝܠܐܝܬ ܠܦܪܥܘܢ [ܕ]ܘܝܐ ܛܒܥ ܘܐܘܒܕ. ܏ܘܫ.   <span lang=\"syr\" dir=\"rtl\"><\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Choral Books " ] }