
  { "title" : 
    [ "London, BL, Add. 17155",
      "Metrical discourses of Jacob of Batnae",
      "the Baptism of the Law, the Baptism of John, and the Baptism which our Lord gave to His Apostles",
      "Discourse showing why our Lord remained thirty years in the world, and then performed miracles",
      "the words of David regarding our Lord, Thou art a priest for ever after the order of Melchizedek",
      "Two sermons on the Nativity of our Lord",
      "Part of Two sermons on the Nativity of our Lord",
      "Part of Two sermons on the Nativity of our Lord",
      "Five sermons on the End of the World",
      "Part of Five sermons on the End of the World",
      "Part of Five sermons on the End of the World",
      "Part of Five sermons on the End of the World",
      "Part of Five sermons on the End of the World",
      "Part of Five sermons on the End of the World",
      "Earth" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Jacob of Batnae" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/784",
    "displayTitleEnglish" : "London, BL, Add. 17155Metrical discourses of Jacob of Batnaethe Baptism of the Law, the Baptism of John, and the Baptism which our Lord gave to His ApostlesDiscourse showing why our Lord remained thirty years in the world, and then performed miraclesthe words of David regarding our Lord, Thou art a priest for ever after the order of MelchizedekTwo sermons on the Nativity of our LordPart of Two sermons on the Nativity of our LordPart of Two sermons on the Nativity of our LordFive sermons on the End of the WorldPart of Five sermons on the End of the WorldPart of Five sermons on the End of the WorldPart of Five sermons on the End of the WorldPart of Five sermons on the End of the WorldPart of Five sermons on the End of the WorldEarth",
    "persName" : 
    [ " Jacob of Batnae ",
      " Simeon " ],
    "shelfmark" : 
    [ " Add. 17,155 ",
      " BL Add MS 17155 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\"> ܕܢܡܘܣܐ ܘܥܠ ܡܥܡܘܕܝܬܗ ܕܝܘܚܢܢ. ܘܥܠ ܡܥܡܘܕܝܬܐ ܕܝܗ̣ܒ ܡܪܢ ܠܫ̈ܠܝܚܘܗܝ   <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐ ܕܡܚܘܐ ܕܡܛܠ ܡܢ ܩܘܝ̣ ܕܡܪܢ ܒܥܠܡܐ ܫܢ̈ܝܐ ܬܠܬܝܢ ܘܗܝܕܝܢ ܣܥܪ ܚܝ̈ܠܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐ ܥܠ ܗ̇ܝ ܕܐܡ̣ܪ ܕܘܝܕ ܥܠ ܡܪܢ ܕܐܢܬ ܗܘ ܟܘܡܪܐ ܠܥܠܡ ܒܕܡܘܬܗ ܕܡܠܟܝܙܕܩ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܡ ܓܠܝܢܟ ܗܐ ܙܩ̇ܬ ܠܝ ܕܥܠܘܗܝ ܐ̇ܡܪ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐ ܕܬܪ̈ܝܢ ܕܥܠ ܕܝܢ̣ܐ ܕܚܪܬܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐ ܕܬܠܬܐ ܕܥܠ ܫܘܠܡܗ ܕܥ̇ܠܡܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐ ܕܐܪܒܥܐ ܕܚܪܬܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐ ܕܚܡܫܐ ܕܥܠ ܫܘܠܡܗ ܕܥܠܡܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐ ܕܥܠ ܗܝܡܢܘܬܐ  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܫܡܥܘܢ ܚܛܝܐ<\/span>" ],
    "script" : "syr-Syre syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }