
  { "title" : 
    [ "London, BL, Add. 17158",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Metrical discourses and hymns of Jacob of Batnae",
      "Five discourses on the Spectacles of the Theatre",
      "Part α, in dodecasyllabic metre",
      "Part β, in simple or heptasyllabic metre",
      "Part γ, in simple or heptasyllabic metre",
      "Part δ, in simple or heptasyllabic metre",
      "Part ε, in simple or heptasyllabic metre",
      "the martyrs Gūriā and Shemūnā",
      "the martyr Habīb",
      "Morning and evening hymn",
      "discourse on the morning and the evening",
      "Morning hymn",
      "Metrical discourses of Isaac of Antioch",
      "humility",
      "monks",
      "index to the contents of the volume",
      "discourse of Jacob of Batnae on the Raising of Lazarus",
      "sūgīthā of Jacob on the city of Edessa",
      "extract from a discourse of Jacob, without title",
      "Madrashe of Ephraim on penitence" ],
    "syrTitle" : 
    [ "ܫܠܡ ܡܐܡܪܐ ܩܕܡܝܐ ܕܥܠ ܐܪܟܝܣܛܐ",
      "ܡܐܡܪܐ ܕܥܠ ܨܦܪܐ ܘܪܡܫܐ" ],
    "author" : 
    [ "Jacob of Batnae",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Isaac of Antioch",
      "Isaac of Antioch",
      "Ephraim" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/790",
    "displayTitleEnglish" : "London, BL, Add. 17158Digital Catalogue of Syriac Manuscripts in the British LibraryMetrical discourses and hymns of Jacob of BatnaeFive discourses on the Spectacles of the TheatrePart α, in dodecasyllabic metrePart β, in simple or heptasyllabic metrePart γ, in simple or heptasyllabic metrePart δ, in simple or heptasyllabic metrePart ε, in simple or heptasyllabic metrethe martyrs Gūriā and Shemūnāthe martyr HabībMorning and evening hymndiscourse on the morning and the eveningMorning hymnMetrical discourses of Isaac of Antiochhumilitymonksindex to the contents of the volumediscourse of Jacob of Batnae on the Raising of Lazarussūgīthā of Jacob on the city of Edessaextract from a discourse of Jacob, without titleMadrashe of Ephraim on penitence",
    "persName" : 
    [ " Jacob of Batnae ",
      " Isaac of Antioch ",
      " Sergius ",
      " Ephraim " ],
    "shelfmark" : 
    [ " Add. 17,158 ",
      " BL Add MS 17158 ",
      " Add. 17,158, foll. 1–48 ",
      " BL Add MS 17158, foll. 1-48 ",
      " Add. 17,158, foll. 49–56 ",
      " BL Add MS 17158, foll. 49-56 ",
      " Add. 17,158, fol. 57 ",
      " BL Add MS 17158, fol. 57 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܡܐܡܪܐ ܩܕܡܝܐ ܕܥܠ ܐܪܟܝܣܛܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܐܡܪܐ ܕܥܠ ܨܦܪܐ ܘܪܡܫܐ<\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܠܩܥܬܐ ܕܟܪܟܐ ܫܡܥܬ. ܕܒܝܬ ܚ̈ܙܘܢܐ ܡܙܕܠܠ. ܘܒܩ̈ܘܠܣܐ ܥܙ̈ܝܙܐ. ܪܒܒܬܐ ܒܫܘ̈ܩܐ ܡܫܡܥ ܗܘܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܝ̈ܒܘܗܝ ܐܝܬܝ ܝܘܡܢ. ܝܘܠܦܢܐ ܕܢܒܣܡܟܘܢ̇ ܡܢ ܗܘ ܐܕܫܐ ܕܐܘܬܪܬܘܢ. ܐܠܐ ܛܥܝܬܘܢ ܡܢܐ ܗܘܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܟܦܝܢ ܐܢܬܘܢ ܥܠ ܫܡ̈ܘܥܐ. ܕܬܐܟܦ ܠܝ ܠܡܡܠܠܘ. ܐܘ ܫܥܬ ܠܗ̇ ܡܫܡܥܬܐ. ܘܢܫܬܘܩ ܠܗ ܐܦ ܠܫܢܐ. ܨܗ̣ܝܢ ܐܢܬܘܢ ܟܝ ܬܫܬܘܢ ܗܫܐ. ܡܢ ܚܡܪܗ̇ ܕܡܠܦܢܘܬܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܚܙ̈ܘܐ ܣܪ̈ܝܩܐ ܐܡ̇ܪܬ. ܗܢܘ ܕܝܢ ܬܘܒ ܐܡ̇ܪ ܐܢܐ. ܠܐ ܓܝܪ ܢܟ̇ܦ ܝܘܠܦܢܐ ܠܡܓܠܝܘ ܣܝܡ̈ܬܗ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܕܐ ܠܡܪܝܐ ܡܢ ܟܠܗ ܠܒܝ ܟܕ ܬܗ̇ܪ ܐܢܐ. ܒܓܝܓܠܐ ܕܙܒ̈ܢܐ ܕܟܕܢ ܪܡܙܐ ܕܒܪܘܝܘܬܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܟ ܬܫܒܘܚܬܐ ܒܪܘܝܢ. ܕܐܢܬ ܗܘ ܡ̇ܪܐ ܢܗܝܪ̈ܐ. ܕܝܠܟ ܗܘ ܨܦܪܐ ܙܥܘܪܐ. ܐܦ ܗܘ ܨܦܪܐ ܕܠܥܠܡ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܐܘܪܚܐ ܕܡ̇ܠܟܐ ܫܡ̇ܝܢܐ. ܢܪܕܘܢ ܒܗ̇ ܥܒ̈ܕܝ ܡ̇ܠܟܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܕܬܩܠ ܛܘܪ̈ܐ. ܒܗ̇ܘ ܚܝܠܐ ܕܠܐ ܡܬܬܩܠ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܦܫܩܬ ܠܢ ܩܘܩܬܐ ܚܕܬܐ ܗ̇ܝ ܕܐܠܝܫܥ. ܕܐܝܬܝܗ̇ ܛܠܝܬܐ ܒܬܘܠܬܐ ܒܪܙܐ ܕܡܬܩܢ ܐܪܥܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܪܦܝܢ ܚܢܢ ܐܘܪܚܐ ܒܨܒܝܢ̣ܢ ܕܒܗ̇ ܪܕܝܢ ܟܐ̈ܢܐ ܠܡܠܟܘܬܐ. ܘܠܒܟܢ ܚܢܢ ܬܘ̈ܫܐ ܘܬܘ̈ܩܠܬܐ. ܘܫܒ̈ܝܠܐ ܕܡܘܒܠܝܢ ܠܐܒܕܢܐ  Fol. 57<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܬܐ ܚܙܝ ܗܫܐ ܠܟܐܦܐ ܕܪܗܛܐ ܠܥܠ ܡܢ ܡ̈ܝܐ. ܘܦܚܡ ܗܢܐ ܚܙܘܐ ܕܝܠܢ ܥܡ .. ܝܐ (?) . ܐܝܢܐ ܚܟܝܡ ܘܐܝܢܐ ܫܦܝܪ ܘܐܝܢܐ ܫܪܝܪ. ܕܘܢ ܒܝܕܥܬܟ ܟܕ ܠܐ ܛܪܝܫ ܒܟ ܡܣܒ ܒܐ̈ܦܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ̇ܐ ܣܪܓܝܣ ܚܛܝܐ ܟܬܒܬ ܡܐܡܪܐ ܗܢܐ ܟܠ ܕܩ̇ܪܐ ܒܗ ܢܨܠܐ ܥܠ ܡ̇ܢ ܕܟܬܒܗ ܡܛܠ ܡܪܢ.<\/span>" ],
    "script" : "syr syr syr",
    "material" : "perg perg perg",
    "classification" : 
    [ " Collected Authors ",
      " Individual Authors " ] }