
  { "title" : 
    [ "London, BL, Add. 17163",
      "Epistles of Jacob of Batnae",
      "To the Monks of the convent of Bassus",
      "To the same",
      "To the Himyarite Christians",
      "the faith",
      "the faith, to Thomas the priest",
      "To Antonine, bishop of Aleppo",
      "To John the priest",
      "To Stephen bar Sūdailī, the heretic",
      "To a solitary, who used to see spectres and visions of demons",
      "To Daniel the solitary",
      "To Jacob, abbat of the convent of Naphshāthā",
      "To Maron, in reply to six questions",
      "Part of a letter, addressed by a solitary to a friend, who had asked of him, which is the path that brings us near unto God" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Jacob of Batnae",
      "Jacob of Batnae" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/808",
    "displayTitleEnglish" : "London, BL, Add. 17163Epistles of Jacob of BatnaeTo the Monks of the convent of BassusTo the sameTo the Himyarite Christiansthe faiththe faith, to Thomas the priestTo Antonine, bishop of AleppoTo John the priestTo Stephen bar Sūdailī, the hereticTo a solitary, who used to see spectres and visions of demonsTo Daniel the solitaryTo Jacob, abbat of the convent of NaphshāthāTo Maron, in reply to six questionsPart of a letter, addressed by a solitary to a friend, who had asked of him, which is the path that brings us near unto God",
    "persName" : 
    [ " Jacob of Batnae " ],
    "shelfmark" : 
    [ " Add. 17,163 ",
      " BL Add MS 17163 ",
      " Add. 17,163, foll. 1–48 ",
      " BL Add MS 17163, foll. 1-48 ",
      " Add. 17,163, foll. 49–53 ",
      " BL Add MS 17163, foll. 49-53 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܐ ܕܐܚܝܕܐ ܢܦܫܐ ܒܦܓ̈ܥܘܗܝ ܡ̈ܟܝܢܐ ܕܥܠܡܐ̣. ܗ̣ܢܘܢ ܦܓ̈ܥܐ ܗ̇ܘܝܢ ܠܗ̇ ܫܦܝܐ. ܏ܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܣܝܐ ܘܡܝܬܪ ܕܘܒܪ̈ܐ. ܥܒ̣ܕܗ ܕܐܠܗܐ ܡܪܝܡܐ: ܡܪܝ ܕܢܝܐܝܠ ܐܠܗܝܐ̣: ܝܥܩܘܒ ܒܨܝܪܐ ܐܚܘܟ ܘܣܓܘܕܟ̣. ܒܡܪܢ ܝܫܘܥ ܣܒܪܟ ܘܬܘܟܠܢܟ ܘܚ̈ܝܐ ܕܟܠ̣ܢ ܫܠܡ .. ܩܒ̇ܠܬ ܟܬ̈ܝܒܬܟ ܡܪܝ ܓܒܝ ܕܐܠܗܐ̣. ܘܣܘܚܬ ܢܦܫܝ ܡܚܝܠܬܐ ܠܫܠܡܟ ܐܠܗܝܐ̣. ܘܐ̇ܘܕܝܬ ܠܐܠܗܐ ܕܝܗܒ ܠܟ ܪܥܝܢܐ ܡܟܝܟܐ̇. ܘܫܡܥܬܝܗܝ ܠܡܚܝܢܢ ܝܫܘܥ ܕܐܡܪ̈. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܬܪܢܐ ܕܒܥܬܐ ܡܘܬܪܢܝܬܐ: ܐܡܬܝ ܕܡܬܙܝܥ ܒܢܦܫܐ ܦܪܘܫܬܐ̣. ܦܘܪܢܣܐ ܗܘ ܕܛܝܒܘܬܐ ܐܠܗܝܬܐ܇ ܗ̇ܝ ܕܐܝܟ ܡܪܒܝܢܝܬܐ ܠܝܠܘܕܐ̇. ܝܨܦܐ ܕܬܥܕܪ ܠܓܢܣܐ ܕܒܢܝ̈ܢܫܐ.  <\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܘܗܟܢܐ ܐܡ̇ܪ. ܗܐ ܨܠܡܐ ܕܐܒܝܕ ܗܘܐ̣ ܘܐܫܬܟܚ. ܘܗܐ ܕܒܪܬܢ ܕܐܫܬܒܝܬ ܘܦܢ̣ܬ. ܗܐ ܩܢܝܢܢ ܕܕܒܝܪ ܗܘܐ ܠܢܘܟܪ̈ܝܐ ܗܦ̣ܟ ܠܘܬܢ. ܘܡܟܝܠ ܚܕܘܬܐ ܐܝܬ ܒܫܡܝܐ ܠܟܠܗܘܢ ܡܐܠ̈ܟܐ̣. ܕܚܕܝܘ ܒܫܟܚܬܟܝ ܘܪܘܙܘ ܒܬܝܒܘܬܟܝ. ܘܫܒܚܘ ܒܦܘܢܟܝ. (sic) $ܠܐܒܐ ܕܩܒܠܟܝ. ܘܠܒܪܐ ܕܐܝܬܝܟܝ ܘܠܪܘܚܐ ܕܩܘܕܫܐ ܕܦܢܟܝ. ܕܠܗ ܫܘܒܚܐ ܘܬܘܕܝܬܐ ܘܪܘܡܪܐ (sic) $ܒܟܠܗܘܢ ܙܒ̈ܢܐ ܕܥ̈ܠܡܝ ܥܠܡܝܢ ܐܡܝܢ. ܀  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܡܕܒܪܢܘܬܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܕܝܪ̈ܝܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܘܐܠܐ ܏ܩܕܡܝܐ. ܒܟܬܒܐ ܕܒܪܝܬܐ ܐܡܪ ܕܠܫܬܐ ܝܘ̈ܡܝܢ ܐܬܬܩܢܘ ܥ̈ܠܡܐ. ܘܠܝܘܡܐ ܫܒܝܥܝܐ̣. ܩ̣ܪܐ ܐܠܗܐ ܢܝܚܬܐ. ܘܚܙܝܢ ܚܢܢ ܕܐܦ ܒܗ ܥܒ̣ܕ ܐܠܗܐ ܥ̇ܒ̈ܕܐ. ܏ܫܘܐܠܐ ܏ܕܬܪ̈ܝܢ. ܕܟܕ ܗܘܐ ܢܘܚ ܒܪ ܚܡܫܡܐܐ ܫ̈ܢܝ̣ܢ. ܗܘܐ ܠܘܬܗ ܓܠܝܢܐ ܡܢ ܐܠܗܐ̣. ܕܒܬܪ ܡܐܐ ܘܥܣܪ̈ܝܢ ܫ̈ܢܝ̣ܢ. ܗܘ̇ܐ ܛܘܦܢܐ. ܗ̣ܘܐ ܕܝ̣ܢ ܒܬܪ ܡܐܐ ܒܠܚܘܕ. ܒܫܢܬ ܫܬܡܐܐ ܠܚܝ̈ܘܗܝ ܕܢܘܚ. ܏ܫܘܠܐ ܕܬܠܬܐ. ܕܐܡܪ ܐܠܗܐ ܠܐܒܪܗܡ. ܕܢܗܘܐ ܙܪܥܗ ܡܫܥܒܕܐ ܐܪܒܥ ܡܐܐ ܫ̈ܢܝܢ. ܗܘܐ ܕܝܢ ܐܪܒܥܡܐܐ ܘܬܠܬܝܢ. ܏ܫܘܐܠܐ ܕܐܪܒܥܐ. ܟܕ ܥ̣ܪܩ ܕܘܝܕ ܡܢ ܩܕܡ ܫܐܘܠ̣. ܥܠ ܠܘܬ ܐܚܝܡܠܟ ܟܗܢܐ̣. ܘܫܐܠ ܡܢܗ ܠܚܡܐ ܠܡܐܟܠ. ܘܥܢܐ ܟܗܢܐ ܠܕܘܝܕ. ܘܐܡܪ ܠܗ. ܠܝܬ ܠܚܡܐ ܫܪܝܐ ܬܚܝܬ ܐܝ̈ܕܝ. ܐܠܐ̣ ܠܚܡܐ ܕܩܘܕܫܐ ܐܝܬ. ܐܠܐ ܐܢ ܕܟܝ̈ܢ ܛ̈ܠܝܐ ܡܢ ܢܫ̈ܐ̣ ܢܐܟܠܘܢ. ܘܥܢܐ ܕܘܝܕ ܘܐܡܪ ܠܟܗ̈ܢܐ. ܕܐܦܢ ܠܐ ܕܟ̈ܝ̣ܢ. ܢܬܩܕܫܘܢ ܡܛܠ ܡܐ̈ܢܝ. ܏ܫܘܐܠܐ ܕܚܡܫܐ ܕܒܐܝܢܐ ܪܥܝܢܐ ܐܡܪ ܟܬܒܐ̇. ܕܐܬܬܘܝ ܡܪܝܐ ܥܠ ܕܥܒ̣ܕ ܠܐܕܡ ܒܐܪܥܐ. ܘܕܐܡܪ ܐܠܗܐ ܕܐ̇ܬܬܘܝܬ ܕܐܡ̇ܠܟܬ ܠܫܘܐܠ. ܕܗ݅ܠܝܢ ܕܗ݅ܐ ܒ̈ܢܬ ܩ̈ܠܐ̣. ܥܠ ܚܫܐ ܐܢܫܝܐ ܡܟܪ̈ܙܢ. ܏ܫܘܐܠܐ ܏ܕܐܫܬܐ. ܡܛܠ ܡܟܬܒܢܘܐ ܕܫܪ̈ܒܬܐ ܕܝܠܕܗ ܕܡܫܝܚܐ. ܕܡܫ̇ܪܐ ܛܘܒܢܐ ܡܬܝ ܡܢ ܐܒܪܗܡ ܥܕܡܐ ܠܝܘܣܦ̣. ܥܕܡܐ ܠܐܕܡ. ܘܠܘ ܗܢܘܢ ܟܕ ܗ̣ܢܘܢ ܫܡ̈ܗܐ ܚܫ̈ܒܝܢ ܬܪ̈ܝܗܘܢ ܡܟ̈ܬܒܢܐ. ܟܕ ܛܒ ܚܕܐ ܪܘܚܐ ܐܫܬܝܘ. ܐܠܐ ܒܕܘܟܐ ܕܘܟܐ̣. ܡܫܚܠܦ ܣܕܪܗܘܢ ܡܢ ܕܚ̈ܕܕܐ ܒܝܘܒܠܐ ܕܫܪ̈ܒܬܐ.  <\/span>" ],
    "script" : "syr-Syre syr-Syre",
    "material" : "perg perg",
    "classification" : 
    [ " Individual Authors ",
      " Anonymous Works " ] }