
  { "title" : 
    [ "London, BL, Add. 17166",
      "Various works of Evagrius",
      "Life of Evagrius",
      "discourse addressed to Eulogius",
      "On solitaries\"",
      "On the eight evil passions”",
      "Various sayings",
      "Part of Various works of Evagrius",
      "Part of Various works of Evagrius",
      "Letter of Jacob of Batnae to a solitary, who used to see spectres and visions of demons.",
      "Letter of John the monk to Hesychius",
      "Sayings of Xystus, bishop of Rome",
      "Letters of Macarius",
      "Part of Letters of Macarius",
      "Part of Letters of Macarius",
      "Part of Letters of Macarius",
      "Select homilies of John Chrysostom on the Gospel of S. Matthew",
      "Hom. ii.",
      "Hom. iii.",
      "Hom. iv.",
      "Hom. x.",
      "Hom. xi.",
      "Discourses of Basil",
      "poverty",
      "Homilia in Divites.\"",
      "anger",
      "Extracts from the homilies of John Chrysostom on the Gospel of S. Matthew",
      "Without title",
      "Part of Extracts from the homilies of John Chrysostom on the Gospel of S. Matthew",
      "Part of Extracts from the homilies of John Chrysostom on the Gospel of S. Matthew",
      "Part of Extracts from the homilies of John Chrysostom on the Gospel of S. Matthew",
      "Without title",
      "treatise on the acquisition of the knowledge and wisdom of God" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Evagrius",
      "Evagrius",
      "Jacob of Batnae",
      "John the monk",
      "Macarius",
      "Macarius",
      "John Chrysostom",
      "John Chrysostom",
      "Basil",
      "Basil" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/813",
    "displayTitleEnglish" : "London, BL, Add. 17166Various works of EvagriusLife of Evagriusdiscourse addressed to EulogiusOn solitaries\"On the eight evil passions”Various sayingsPart of Various works of EvagriusPart of Various works of EvagriusLetter of Jacob of Batnae to a solitary, who used to see spectres and visions of demons.Letter of John the monk to HesychiusSayings of Xystus, bishop of RomeLetters of MacariusPart of Letters of MacariusPart of Letters of MacariusPart of Letters of MacariusSelect homilies of John Chrysostom on the Gospel of S. MatthewHom. ii.Hom. iii.Hom. iv.Hom. x.Hom. xi.Discourses of BasilpovertyHomilia in Divites.\"angerExtracts from the homilies of John Chrysostom on the Gospel of S. MatthewWithout titlePart of Extracts from the homilies of John Chrysostom on the Gospel of S. MatthewPart of Extracts from the homilies of John Chrysostom on the Gospel of S. MatthewPart of Extracts from the homilies of John Chrysostom on the Gospel of S. MatthewWithout titletreatise on the acquisition of the knowledge and wisdom of God",
    "persName" : 
    [ " Evagrius ",
      " Jacob of Batnae ",
      " John the monk ",
      " Macarius ",
      " John Chrysostom ",
      " Basil ",
      " Rabban Saliba ",
      " Jacob ",
      " Saliba ",
      " Severus, metropolitan of Jerusalem " ],
    "placeName" : 
    [ " the convent of S. Mary Deipara ",
      " Palestine " ],
    "shelfmark" : 
    [ " Add. 17,166 ",
      " BL Add MS 17166 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܠܐܬܪܐ ܫܡܝܢܐ ܒܝܕ ܥܡܠܐ ܕܕܘܒܪ̈ܝܗܘܢ ܡܬܝܐܝܢ. ܠܐ ܗܘܐ ܥܠ ܟܪܣܐ ܒܡܪ̈ܢܝܬܐ ܕܗ̈ܠܝܢ ܡܬܚܒ̈ܠܢܝܬܐ ܒܛܝܠ ܠܗܘܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܝܢܐ ܕܚܡܬܐ ܕܰܡ̣ܟܳܢ ܒܢ. ܕܠܘܩܒܠ ܕܝ̈ܘܐ ܢܗܘܐ ܢܗܘܐ (sic) ܡܬܟܬܫܝܢ ܚܢܢ. ܘܕܚܠܦ ܟܠ ܪܓܬܐ ܐܝܕܐ ܕܗ̣ܝ. ܒܝܕ ܚܡܬܢ ܢܬܟܬܫ. ܒܐܓܘܢܐ ܡܛܠ ܕܡ̈ܠܐܟܐ ܪ̈ܓܝܓܬܐ ܪ̈ܘܚܢܝܬܐ ܢܒ̇ܥܝܢ ܒܢ. ܘܡܠܟܝܢ ܠܢ ܕܠܚܡܬܢ ܥܠ ܕܝܘ̈ܐ ܢܗ̇ܦܟ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܪܥܝܢܐ ܕܛ̇ܥܐ ܘܦܗ̇ܐ. ܡܫ̇ܠܐ ܘܡ̇ܟܢܫ ܠܗ ܩܪܝܢܐ ܕܟܬܒ̈ܐ ܘܫܗܪܐ ܘܨܠܘܬܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝ̈ܠܝܢ ܕܒܕܘܒܪ̈ܐ ܫܦܝܪ̈ܐ. ܢܚܘܢ ܒܥܘܕܪܢܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܨܒܝܢ. ܗܠܝܢ ܢܛܪܘܢ. ܫܠܝܐ ܓܒ̣ܝ ܠܟ ܘܡܢ ܡܡܠܐ ܣܓܝܐܐ ܛܘܪ ܢܦܫܟ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟ̇ܬܝ̣ܒ ܒܐܪܡܝܐ ܢܒܝܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝ̇ܕܥ ܐܢܬ ܐܚܝ. ܕܦܘܪܫܢܐ ܕܗܕܡܐ ܚܫܐ ܫܒ̇ܩ ܠܫܪܟܐ ܕܗ̈ܕܡܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܗܟܝܠ ܢܫܬܒܪ ܠܐ ܒܪܒܘܬ ܛܘܗܡܐ ܕܐܒ̈ܗܐ ܘܠܐ ܒܣܓܝܐܘܬ ܥܘܬܪܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܕܝܢ ܐܡܪܢܢ ܠܐ ܗܘܐ ܕܬܫ̈ܡܥܘܢ ܒܠܚܘܕ ܐܠܐ ܐܦ ܕܬܡܪ̈ܘܢ ܒܚܠܝܨܘܬܐ ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܓܝܙ ܗܟܝܠ ܠܗ̇ ܠܡܥܝܢܐ ܕܒܝ̈ܫܬܐ ܘܟܘܠܗܝܢ ܬܦ̈ܐ ܕܡܝܬܝܢ ܥܠܝܢ ܟܘܪܗܢܐ ܕܦܓܪܐ ܏ܘܫ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܐܢܫܐ ܗܟܝܠ ܕܗܠܝܢ ܟܘܠܗܝܢ ܗܘܝ ܡܛܘܠܬܢ̇ ܕܘܒܪ̈ܐ ܢܚܘܐ ܕܫܘܝܢ ܠܚܘܒܐ ܕܗ̇ܘ ܕܩܪܐ ܠܢ. ܘܠܛܘܒܐ ܕܒܗܘ ܥܠܡܐ ܘܐܝܩܪܐ ܕܐܬܝܗܒ ܠܢ  <\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܣܢܝ̇ ܢܝܚܘ̈ܗܝ ܕܦܓܪܐ  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܗܠܐ ܬܕܚܠ ܒܪܝ ܡܢ ܢܟܝ̈ܢܐ ܕܒܓܘܫܡܐ ܫܪܟܝܢ. ܡܛܘܠ ܕܒܫܪܝܗ ܕܦܓܪܐ ܥܡܗ ܡܫܬܪܝܢ ܐܦ ܢܟܝܢܘ̈ܗܝ. ܩܢܛ ܕܝܢ ܡܢ ܚܒܪ̈ܬܐ ܕܟܝܢܐ ܕܢܦܫܐ ܕܠܝܬ ܬܚܘܡܐ ܠܢܘܓܪܐ ܕܚܝ̈ܝܗ. ܚܟܡܬܐ ܕܝܢ ܐܡܐ ܕܟܠ ܐܘܡ̈ܢܘܢ ܣܡ̣ܬ ܥܩܪ̈ܐ ܠܚܘܠܡܢܗ ܕܓܘܫܡܐ. ܘܡ̈ܠܐ ܠܚܘܠܡܢܐ ܕܢܦܫܐ. ܒܓܠܝ̈ܬܐ ܪܟܒܬ ܩܘܝܡܐ ܕܚܘܠܡܢܐ ܕܦܓܪܐ. ܘܒܟܣ̈ܝܬܐ ܐܠܦ̣ܬ ܐܣܝܘܬܐ ܕܢܦܫܐ. ܥܩܪ̈ܐ ܕܡܢ ܐܪܥܐ ܠܓܘܫܡܐ ܐܪܥܢܐ ܡܥ̇ܕܪܝܢ. ܒܚܝܠܐ ܕܐܘܝܘܬܗܘܢ. ܘܝܘܠܦܢܐ ܫܡܝܢܐ ܒܚܝܠܐ ܕܦܬܓܡܘ̈ܗܝ ܡܩܝܡ ܪܡܝܣܘܬܗ̇ ܕܢܦܫܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܠܪܒܢ ܨܠܝܒܐ ܪܝܫܕܝܪܐ ܕܝܠܗ ܕܡܕܒܪܐ. ܘܫܟܢܗ ܠܚܛܝܐ ܝܥܩܘܒ ܕܡܢ ܡܕܢܚܐ. ܘܐ̇ܢܐ ܫ̇ܟܢܬܗ ܠܕܝܪܐ ܕܝܠܝ ܕܒܡܕܒܪܐ ܕܐ܏ܣܩܝ. ܘܠܝܬ ܠܐܢܫ ܫܘܠܛܢܐ ܡܢ ܐܠܗܐ ܕܢܦܩܗ ܡܢ ܡܕܒܪܐ ܘܟܠ ܕܩ̇ܪܐ ܒܗ ܢܨܲܠܐ ܥܠܝܢ ܒܒܥ̣ܘ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܢܐ ܟܬܒܐ ܫܩܠܗ ܪܒܢ ܨܠܝܒܐ ܪܝܫܕܝܪܐ ܕܡܕܒܪܐ ܡܢ ܦܠܣ̈ܛܝܢܝܐ. ܘܫܟܢܗ ܠܝܥܩܘܒ ܚ̇ܛܝܐ . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝ܏ܬܘ ܟܬܒܐ ܗܢܐ ܕܕܝܪܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ ܘܠܐ ܫܠܝܛ ܠܐܢܫ ܕܢܒܝܬܘܗܝ (sic) ܠܗ ܘܡ̇ܢ ܕܥ̇ܒܪ ܘܣ̇ـ[ܥܐ] ܥܠ ܡܐ ܕܟܬܒܢܢ ܢܗܐ ܦܣܩܐ. ܟܬܒܢܢ ܒܐܝ̈ܕܝܢ ܐܢܐ ܣܐܘܝܪܐ ܡܛܪܦܠܝܛܐ ܕܐܘܪܝܫܠܡ ܕܩܪܐ ܢܨ̇ܠܐ [ܥܠܝ].<\/span>" ],
    "script" : "syr-Syre syr cop syr syr syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }