
  { "title" : 
    [ "London, BL, Add. 17167",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "significations of the names of the letters of the Hebrew alphabet, and the meanings of various proper names and other words, principally taken from the Old Testament",
      "writings of Evagrius",
      "Without title",
      "Without title",
      "Without title",
      "Without title",
      "Without title",
      "Fifty sentences",
      "Without title",
      "Part 8",
      "Part 9",
      "Forty-one sentences",
      "six Centuries",
      "letters of Evagrius to Melania",
      "Creed, or Confession of Faith, of Evagrius",
      "letter of Evagrius on the Faith",
      "two discourses of Marcus the monk on the Spiritual Law",
      "his qui putant se ex operibus justificari",
      "Letters of John the monk",
      "Two letters on love",
      "First letter",
      "Second letter",
      "Three letters on the mystery of the Messiah",
      "First letter",
      "Second letter",
      "Thirds letter",
      "Another letter on love",
      "the same subject, i.e. love",
      "the discovery of wisdom",
      "the mystery of the Messiah",
      "extract from Evagrius",
      "extract from a discourse on the Baptism of our Lord" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Evagrius",
      "Evagrius",
      "Marcus the Monk",
      "Mark the Monk",
      "John the Monk",
      "John the Monk",
      "John the Monk" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/814",
    "displayTitleEnglish" : "London, BL, Add. 17167Digital Catalogue of Syriac Manuscripts in the British Librarysignifications of the names of the letters of the Hebrew alphabet, and the meanings of various proper names and other words, principally taken from the Old Testamentwritings of EvagriusWithout titleWithout titleWithout titleWithout titleWithout titleFifty sentencesWithout titlePart 8Part 9Forty-one sentencessix Centuriesletters of Evagrius to MelaniaCreed, or Confession of Faith, of Evagriusletter of Evagrius on the Faithtwo discourses of Marcus the monk on the Spiritual Lawhis qui putant se ex operibus justificariLetters of John the monkTwo letters on loveFirst letterSecond letterThree letters on the mystery of the MessiahFirst letterSecond letterThirds letterAnother letter on lovethe same subject, i.e. lovethe discovery of wisdomthe mystery of the Messiahextract from Evagriusextract from a discourse on the Baptism of our Lord",
    "persName" : 
    [ " Evagrius ",
      " Marcus the Monk ",
      " Mark the Monk ",
      " John the Monk " ],
    "placeName" : 
    [ " S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 17,167 ",
      " BL Add MS 17167 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܒܨܘܡܐ ܫ̣ܪܝܬ̣ ܦܓ̇ܕ ܠܫܢܟ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܦܪܚܬܐ ܕܒܙܥܐ ܐܐܪ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗ̇ܘ ܕܒ̇ܥܐ ܝܕܥܬܐ̣ ܢ̇ܬ݁ܪܨ ܝܬܗ ܕܠܐ ܚܫ̈ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡ̈ܥܝܢܝ ܡ̈ܠܐ ܐ̈ܠܗܝܬܐ̣ ܥܠܬ ܡܝܬܪܘܬܐ ܐܢܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ ܣܥܪ̈ܝ ܣܘܥܪ̈ܢܐ ܢܣܬܟܠܘܢ ܡ̈ܠܐ ܕܣܘܥܪ̈ܢܐ. ܦܠܐ̈ܬܐ ܕܝܢ ܕܝܕܥܬܐ ܢܚܙܘܢ̣ ܝܕܘ̈ܥܬܢܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ ܡܢ ܣ̈ܘܟܠܐ̣. ܕܛܒܥܝܢ ܒܗܘܢܐ ܐܣܟܡ̈ܐ ܕܣ̈ܘܟܠܝܗܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܝܡܢܘܬܐ ܠܘ ܡܢ ܡܣܒܪ̈ܢܘܬܐ ܐܝܬܝܗ̇. ܐܠܐ ܡܢ ܐܝܠܝܢ ܕܒܚܝܠܐ ܐܠܗܝܐ ܡܬܝܕܥܢ. ܐܝܬܝܗ̇ ܕܝܢ ܬܐܘܪܝܐ ܕܚܝܠܐ ܐܠܗܝܐ̣. ܐܝܟ ܟܬܒ̈ܐ ܐ̈ܠܗܝܐ̣ ܕܬܠܬ ܡ̈ܢܘܢ. ܠܘܩܕܡ ܡܢ ܐܝܬܝܝܬܐ. ܒܬܪܟܢ ܥܒܘܕܬܐ. ܘܥܡܗ̣̇ ܐܦ ܒܛܝܠܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܟ ܕܒܣܘܓܐܐ ܬܗ̇ܪ ܐܢܐ ܡܢܐ ܓܕܫܟܘܢ̇. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܕܐ ܥܠܬܐ ܒ̇ܥܐ ܗܘ̣ܝܬ ܕܡܛܠܬܗ̇ ܬܟܬܘܒ ܠܝ̇. ܟܕ ܐܝܬ ܗܘܐ ܠܘܬܟ ܥܠܬܐ ܕܟܠ ܡܕܡ ܚܘܒܐ. ܐܘ ܐܝܕܐ ܥܠܬܐ ܐܝܬ ܗܘܐ ܕܫܘܝܐ ܠܟܬܝ̈ܒܬܟ ܬܡ̈ܝܗܬܐ̇. ܐܟܘܬܗ̇ ܕܗܕܐ ܥܠܬܐ ܕܚܘܒܐ. ܕܡܠܛܬܗ̇ ܟܬܒܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬ ܙܒܢ ܐܚܝ̣ ܕܢܦܫܐ ܚܝܠܬܢܝܐ ܡܢ ܚܘܒܐ ܕܡܕܡ ܕܡܚܒܐ. ܘܐܝܬ ܙܒ̣ܢ ܕܚܘܒܐ ܚܝܠܬܢ ܡܢ ܢܦܫܐ. ܡܢ ܚܘܒܐ ܕܝܢ ܘܡܢ ܢܦܫܐ̣ ܚܝܠܬܢ ܗܘ ܡܫܝܚܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܟܝ̈ܡܐ ܕܥܠܡܐ ܗܢܐ ܐܡܪܝ̣ܢ. ܕܘ̇ܠܐ ܠܢ ܕܢܕܥ ܓܡܝܪܐܝܬ ܠܡܫܝܚܐ. ܗܟܢܐ ܠܡ ܓܝܪ ܡܫܟܚܝܢ ܚܢ̣ܢ. ܕܐܦ ܬܘܕܝܬܐ ܫܪܝܪܬܐ ܢܣܩ ܠܗ. ܐܢܐ ܕܝܢ ܐܡ̇ܪ ܐܢܐ̣. ܕܡܐ ܕܝܕܥܘܗܝ ܓܡܝܪܐܝܬ ܠܡܫܝܚܐ̣. ܗܝܕܝܢ ܘ̇ܠܐ̣ ܕܐܦܠܐ ܡܣܓܕ ܢܣܓܕܘܢ ܠܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܨܒܝܢܗ ܕܒܪ ܐܢܫܐ ܚܝܠܬܢ ܗܘ ܡܢ ܚܝܠܗ̣. ܫܦܝܪ ܣܡܬ ܚܟܡܬܐ ܬܚܘܡܐ ܠܚܝܠܗ ܕܒܪܢܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܬܝ ܕܚܕ ܗܘ ܢܝܫܢ ܘܚܕ ܗܘ ܥܒܕܢ ܘܚܕ ܣܒܪܢ ܘܚܕ ܪܗܛܢ ܘܚܕ ܗܘ ܚܝܪܢ̣. ܚܕ ܚܢ̣ܢ ܕܒܟܠ ܕܘܟ ܐܝܬܘܗܝ. ܘܣ̈ܓܝܐܐ ܕܡܬܟܢܫܝ̣ܢ ܠܚܕ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܐܓܪܬܟܘܢ ܡܪܝ ܪܚܝܡܬܐ ܩ̇ܪܝܬ̣. ܕܡܘܬܐ ܕܨܠܡܐ ܕܚܘܒܟܘܢ ܚܙܝܢܢ ܒܗ̇. ܟܕ ܝܕܥܝܢܢ ܕܥܬܝܪ ܗܘ ܚܘܒܟܘܢ ܡܢ ܡܠܬܐ̣. ܘܚܝܠܬܢ ܨܒܝܢܟܘܢ ܡܢ ܩܠܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܗܢܐ̣ ܠܐ ܡܣܓܐ ܐܢܐ ܠܟ ܡ̈ܠܐ. ܕܗ̇ܝ ܕܡܬܒܥܝܐ̣ ܚܕܐ ܗܝ. ܐ̇ܝܕܐ ܗܝ ܕܝܢ. ܗܝ ܥܠ ܢܦܫܗ̣̇ ܠܡܢ̣ܘ ܬܫ̇ܐܠ. ܗ̇ܘ ܓܝܪ ܕܐܫܟܚ ܢܦܫܗ̣ ܠܡܢ̣ܘ ܢܫܐܠ ܥܠܝܗ̇<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܓܝܐܐ ܗܝ ܒܪܝ ܠܡܟܬܒ ܠܟ ܥܠ ܗܢܝܘܬܐ ܕܫܟܚܬܗ̇ ܕܚܟܡܬܐ. ܗܕܐ ܕܠܘܬ ܫ̈ܡܘܥܝܗ̣̇ ܫܡܐ ܗܝ ܒܠܚܘܕ. ܠܘܬ ܡܫ̈ܟܚܢܝܗ̇ ܕܝܢ ܚܝܠܐ̣ ܘܫܪܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܕܝܢܢ̇ ܒܚܘܒܟ ܘܪܘܙܝܢܢ̇ ܒܫܠܡܟ. ܘܡܩܒܠܝܢܢ ܛܝܒܘܬܗ ܕܡܪܢ̇. ܕܐܫܘܝܟ ܒܛܝܒܘܬܗ ܠܗܕܐ ܟܠܗ̇ ܡܪܓܫܢܘܬܐ ܕܐܪ̈ܙܐ̇. ܘܠܗܕܐ ܬܪܒܝܬܐ ܕܡܕܥܐ ܡܥܠܝܐ ܘܥܬܝܪܐ. ܘܡܨܠܝܢܢ ܐܝܟ ܚܝܠ̣ܢ. ܕܗ̣ܘ ܬܘܒ ܒܚܢܢܐ ܕܡܪܚܡܢܘܬܗ̣. ܢܫܡܠܐ ܥܡܟ ܡܘܗܒܬܗ̣ ܥܕܡܐ ܠܚܪܬܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܗ̇ܘ ܕܒܐܠܗܐ ܡ̇ܬܕܒܪ̣. ܠܡܙܕܗܪܘ ܙܕܩ̇ ܠܗ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܕܐ ܥܠܬܐ ܩܪܬܗ ܠܗ̇ܘ ܕܟܝܐ ܕܢܐܬܐ ܢܥܡܕ ܐܦ ܗ̣ܘ ܥܡ ܛܡ̈ܡܐܐ. (sic) ܫܡܝܐ ܠܬܫܒܘܚܬܗ ܐܣܬܕܩܬ ܕܥܡܕ ܡܕܟܐ ܟܠ ܥܡ ܟܠ ܐܢܫ. [ܥ]ـ̇ܠܝܐ ܢܚ̣ܬ ܩܕܫ ܠܥܡܕܢ. ܏ܘܫ<\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 145 b there is a note. The date given, A. Gr. 760 , A.D. 449 , is evidently erroneous, and perhaps <span lang=\"syr\" dir=\"rtl\">ܫܒܥܡܐܐ<\/span>may be a mistake for <span lang=\"syr\" dir=\"rtl\">ܬܫܥܡܐܐ<\/span>, A.Gr. 960 , A.D. 649 , for even the older portions of the note (see below ) are evidently of much later date than the body of the manuscript.   <span lang=\"syr\" dir=\"rtl\">ܢܗܘܐ ܕܘܟܪܢܐ ܛܒܐ ܘܡـ . . ܒܠܐ ܩܕܡ ܐܠܗܐ ܠܡܪܝ ܣܪܓܝܣ[ܒܪ ܩܘܪܝܣ ܡܢ ܚܪܢ ܕܩܢ̇ܝܬ . . . ܡܚܝܠܐ ܘܚܛܝܐ ܓܢܕܘ (؟) ܒܪ . . ] ܡܛܠ ܥܘܗܕܢܐ ܕܢܦܫܗ ܘܕܥܢܝܕܘ̈ܗܝ ܘܠܝܘܬܪܢܐ ܕܐܝܠܝܢ ܕ [ . . . ـܝܬܗ] ܘܢ [ܟܠ ܕܩܪܐ] ܒܗ ܢܨܠܐ ܕܡܪܝܐ ܢܥܒܕ [ܕܘܟܪܢܗ] . . . ܕܥ̈ܢܝܕܘܗܝ ܒܩܝܡܬܗ (؟) . . . [ܡܪܝ ܙܟܝܐ] ܚܪܢܝܐ ܕܒܝܨܝܦܘܬܗ . . . ܒܚ ܒܝܕ ܨ̈ܠܘܬܐ ܕܝܠܕܬ (ܐܠܗܐ) [ܐܬܟܬܒ ܕܝܢ ܫܢܬ ܫܒܥܡܐܐ ܘܫܬܝܢ ܕܐܠܟܣܢܕܪܘܣ. ܐܠܗܐ ܢܚܣܐ ܠܟܠ ܕܐܫܬܘܬܦ ܒܗ ܐܡܝܢ ܐܡܝܢ.] ܒܪ<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܢܗܘܐ ܕܘܟܪܢܐ ܛܒܐ ܘܡـ . . ܒܠܐ ܩܕܡ ܐܠܗܐ ܠܡܪܝ ܣܪܓܝܣ[ܒܪ ܩܘܪܝܣ ܡܢ ܚܪܢ ܕܩܢ̇ܝܬ . . . ܡܚܝܠܐ ܘܚܛܝܐ ܓܢܕܘ (؟) ܒܪ . . ] ܡܛܠ ܥܘܗܕܢܐ ܕܢܦܫܗ ܘܕܥܢܝܕܘ̈ܗܝ ܘܠܝܘܬܪܢܐ ܕܐܝܠܝܢ ܕ [ . . . ـܝܬܗ] ܘܢ [ܟܠ ܕܩܪܐ] ܒܗ ܢܨܠܐ ܕܡܪܝܐ ܢܥܒܕ [ܕܘܟܪܢܗ] . . . ܕܥ̈ܢܝܕܘܗܝ ܒܩܝܡܬܗ (؟) . . . [ܡܪܝ ܙܟܝܐ] ܚܪܢܝܐ ܕܒܝܨܝܦܘܬܗ . . . ܒܚ ܒܝܕ ܨ̈ܠܘܬܐ ܕܝܠܕܬ (ܐܠܗܐ) [ܐܬܟܬܒ ܕܝܢ ܫܢܬ ܫܒܥܡܐܐ ܘܫܬܝܢ ܕܐܠܟܣܢܕܪܘܣ. ܐܠܗܐ ܢܚܣܐ ܠܟܠ ܕܐܫܬܘܬܦ ܒܗ ܐܡܝܢ ܐܡܝܢ.] ܒܪ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܕܝܪܐ ܕܒܝܬ ܝܠܕܬ݂ ܠܡܫܝܚܐ ܐܠܗܐ ܕܒܡܕܒܪܐ ܕܐܣܩܛܐ ܕܣܘܪ̈ܝܝܐ. ܟܠ ܕܝܢ ܕܫ̇ܐܠ ܠܗ ܕܢܩܪܐ ܒܗ ܠܐ ܫܠܝܛ ܠܗ ܕܢܟܘܡ ܥܠܘܗܝ. ܏ܘܫ<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }