
  { "title" : 
    [ "London, BL, Add. 17168",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Metrical discourses of Jacob of Batnae",
      "the words of our Lord, Swear not at all",
      "That the Lawgiver of the Old and New Testaments is one",
      "sūgīthā on the female Sinner",
      "Selections from the writings of Evagrius",
      "prayer",
      "Selections from the writings of Isaiah, abbat of Scete",
      "To his disciple Peter",
      "Selections from the writings of Marcus the monk",
      "fourth discourse, paraenetic",
      "seventh discourse, on repentance",
      "Extracts from the Lives of the Egyptian Fathers",
      "Dialogue between a pupil and teacher",
      "Profitable sayings of the holy Fathers",
      "Extracts from a letter of Macarius",
      "Orders of Isaiah of Scete",
      "Another extract from the Lives of the Egyptian Fathers",
      "Selections from the writings of Evagrius",
      "the eight evil passions",
      "discourses of Xystus, bishop of Rome",
      "Extract from a metrical discourse of Jacob of Batnae on S. John's Gospel ch. i. 1",
      "Letter of Jacob of Edessa to the priest Simeon the stylite",
      "Letter of John the monk to Eusebius and Eutropius",
      "Several extracts in a more recent handwriting",
      "the descent of our Lord from the tribes of Judah and Levi",
      "the genealogies of our Lord",
      "the four Maries",
      "extract",
      "first epistle of S. John, according to the Pěshīttā version" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Jacob of Batnae",
      "Evagrius",
      "Isaiah, Abbat of Scete",
      "Marcus the Monk",
      "Macarius",
      "Isaiah of Scete",
      "Xystus, bishop of Rome",
      "Jacob of Edessa",
      "John the Monk" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/815",
    "displayTitleEnglish" : "London, BL, Add. 17168Digital Catalogue of Syriac Manuscripts in the British LibraryMetrical discourses of Jacob of Batnaethe words of our Lord, Swear not at allThat the Lawgiver of the Old and New Testaments is onesūgīthā on the female SinnerSelections from the writings of EvagriusprayerSelections from the writings of Isaiah, abbat of SceteTo his disciple PeterSelections from the writings of Marcus the monkfourth discourse, paraeneticseventh discourse, on repentanceExtracts from the Lives of the Egyptian FathersDialogue between a pupil and teacherProfitable sayings of the holy FathersExtracts from a letter of MacariusOrders of Isaiah of SceteAnother extract from the Lives of the Egyptian FathersSelections from the writings of Evagriusthe eight evil passionsdiscourses of Xystus, bishop of RomeExtract from a metrical discourse of Jacob of Batnae on S. John's Gospel ch. i. 1Letter of Jacob of Edessa to the priest Simeon the styliteLetter of John the monk to Eusebius and EutropiusSeveral extracts in a more recent handwritingthe descent of our Lord from the tribes of Judah and Levithe genealogies of our Lordthe four Mariesextractfirst epistle of S. John, according to the Pěshīttā version",
    "persName" : 
    [ " Jacob of Batnae ",
      " Evagrius ",
      " Eulogius ",
      " Isaiah, Abbat of Scete ",
      " Marcus the Monk ",
      " Macarius ",
      " Isaiah of Scete ",
      " Jacob of Batnae. ",
      " Xystus, bishop of Rome ",
      " Jacob of Edessa ",
      " John the Monk " ],
    "shelfmark" : 
    [ " Add. 17,168 ",
      " BL Add MS 17168 ",
      " Add. 17,168, foll. 1–113 ",
      " BL Add MS 17168, foll. 1-113 ",
      " Add. 17,168, foll. 114–153 ",
      " BL Add MS 17168, foll. 114-153 ",
      " Add. 17,168, foll. 154–184 ",
      " BL Add MS 17168, foll. 154-184 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫ̇ܒܩ ܚܘ̈ܒܐ ܠܐܪܥܐ ܢܚܬ ܘܗ̇ܘ ܒܪܗ ܕܕܘܝܕ ܦܓܪܐ ܠܒ̣ܫ. ܪ̈ܚܡܘܗܝ ܢܓܕܘܗܝ ܘܚܘܒܗ ܥܨܝܗܝ ܘܐܬܐ ܠܝܠܕܐ ܡܪܐ ܕܟܠ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܟܝܢܐ ܡܠܝܠܐ ܕܐܝܬ ܬܚܝܬ ܫܡܝܐ̣. ܡܢܗ̣. ܡܟ̣ܬܫ ܟ̇ܬܫ. ܡܢܗ ܡܥܕܪ ܠܗ̇ܘ ܡܕܡ ܕܡܬܟܬܫ. ܐܝܠܝܢ ܕܒܡܪ̈ܓܐ ܫ̈ܡܝܢܐ ܪܥܝܢܗܘܢ ܒܦܘܠܚܢܐ ܕܪܘܚܐ ܪܥ̇ܐ̣. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠܡܐ ܕܟܪ̈ܝܣܛܝܢܐ ܐܚܪܢܐ ܐܝܬܘܗܝ. ܕܘܒܪܗ ܘܡܠܬܗ ܘܣܘܥܪܢܗ ܐܚܪ̈ܢܐ ܐܝܬܝܗܘܢ. ܕܘܒܪܐ ܕܝܢ ܕܒ̈ܢܝܢܫܐ ܕܥܠܡܐ ܗܢܐ̣ ܐܚܪܢܐ ܐܝܬܘܗܝ. ܗܘܢܐ ܘܡܠܬܐ ܘܣܘܥܪ̈ܢܐ. ܐܚܪ̈ܢܐ ܐܝܬܝܗܘܢ ܗܠܝ̣ܢ. ܘܐܚܪ̈ܢܐ ܗ̇ܢܘܢ. ܘܣܓܝܐܐ ܦܪܘܫܘܬܐ ܕܒܝܬ ܗܠܝܢ ܘܠܗ̇ܢܘܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܢ ܘܐܠܗܢ ܝܫܘܥ ܡܫܝܚܐ: ܚܝܠܗ ܕܐܠܗܐ ܘܚܟܡܬܗ: ܐܝܟ ܕܦܐܐ ܠܐܠܗܘܬܗ ܘܐܝܟ ܕܗ̣ܘ ܝ̇ܕܥ: ܟܕ ܒܡܩܕܡܘܬ ܝܕܥܬܗ ܠܦܘܪܩܢܐ ܕܟܠ ܡܩܕܡ ܚ̇ܐܪ: ܘܒܕܪ̈ܫܐ ܡ̈ܫܚܠܦܐ ܘܒ̈ܦܘܩܕܢܐ ܣܒ̈ܝܣܐ ܠܢܡܘܣܐ ܕܚܐܪܘܬܐ ܣܡ̣. ܚܕ ܢܝܫܐ ܕܦܐܐ ܠܟܠ ܬܚܡ ܟܕ ܐܡ̇ܪ. ܬܘܒܘ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">܏ܐܚܐ ܏ܐܡ̇ܪ܀ ܐܝܟܢܐ ܡܬܩܢܐ ܚܘܒܐ ܡܢ ܦܪ̈ܘܫܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܬܪ ܩܠܝܠ܀ ܟܠ ܡ̇ܢ ܕܨ̇ܒܐ ܕܢܬܩܪܒ ܠܡܪܢ. ܘܢܫܬܘܐ ܠܚ̈ܝܐ ܕܠܥܠܡ. ܘܡܥܡܪܗ ܢܗܘܐ ܡܫܝܚܐ. ܘܢܬܡܠܐ ܡܢ ܪܘܚܐ ܩܕܝܫܐ. ܐܝܟ ܕܢܬܡܨܐ ܕܦܐܪ̈ܐ ܪ̈ܘܚܢܐ ܠܡܥܒܕ. ܘܦܘ̈ܩܕܢܐ ܟܠܗܘܢ ܕܟܝܐܝܬ ܠܡܛܪ̣. ܗܟܢܐ ܙܕ݁ܩ ܠܗ ܕܢܗܘܐ ܫܘܪܝܗ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܐܪܚܩܬ ܢܦܫܟ ܡܢ ܥܠܡܐ̣ ܒܥܝ ܕܬܬܘܒ ܥܠ ܣܟ̈ܠܘܬܟ. ܘܠܐ ܬܬܥܝܩ ܥܠ ܩܕܡ̈ܝܬܐ ܐܝܟ ܣܒܪ ܐܢܬ ܕܠܐ ܡܫܬܒ̈ܩܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܬܐ ܕܡܛܠ ܐܠܗܐ̣. ܒ̈ܢܝܗ̇ ܕܡܠܟܘܬܐ ܥܒܕܐ ܠܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܪܚܡܬ ܟܪܣܐ. ܪܝܫܐ ܕܥܡ̈ܡܐ ܥܡܠܝܩ. ܘܪܝܫܐ ܕܚ̈ܫܐ ܪܒܘܬ ܟܪܣܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܡܐܡܪܐ ܕܡܪܝ ܝܥܩܘܒ ܠܐ ܡܬܡܠܠ ܡܠܬܐ ܡܪܢ ܡܢ ܡ̈ܠܠܐ. ܕܟܣܐ ܗܘ ܫܪܒܗ ܐܦ ܟܕ ܐܬܐ ܦܓܪܢܐܝܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܢܟܦܐ ܩܫܝܫܐ ܫܡܥܘܢ: ܐܝܢܐ ܕܩܐ̇ܡ ܥܠ ܟܐܦܐ̣. ܝܥܩܘܒ ܕܘܝܐ ܘܡܣܟܢܐ. ܚܕܝ ܒܡܪܝܐ ܘܩܪܝ ܒܗܠܝܢ܀ ܕܠܐ ܣܢܝܩ ܐܢܬ ܥܠ ܒܪܢܫܐ: ܕܢ̇ܠܦܟ ܐܝܟܢ ܬܬ̇ܕܒܪ. ܥܡ̣ܠܐ ܐܝܢܐ ܕܠܒ̣ܝܟ ܐܢܬ܇ ܒܠܚܘܕ ܣܦ̇ܩ ܕܢܚ̇ܘܐ. ܗ̣ܘ ܓܝܪ ܐܡܢܐ ܕܕܘܒܪ̈ܝܟ: ܕܡ̈ܥܠܝ ܡܢ ܕܐܪ̈ܥܢܐ̣. ܣ̇ܗܕ ܗ̇ܘ ܐܦ ܟܕ ܫܬ̣ܝܩ. ܕܠܐ ܣܢܝܩ ܐܢܬ ܕܬܐ̣ܠܦ ܡܢ ܐܢܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐܠܝܥܙܪ ܬܪܝܢ ܒ̈ܢܝܢ ܗܘܘ ܠܗ. ܚܕ ܡܬܢ̣ ܘܐܚܪܝܢܐ ܝܘܬܡ. ܘܝܘܣܦ ܡܬܝܒܠ ܡܢ ܡܬܢ̣ ܘܡܪܝܡ ܡܢ ܝܘܬܡ. ܡܬܢ ܒܪ ܐܠܝܥܙܪ ܐܘܠܕ ܠܝܥܩܘܒ. ܘܝܥܩܘܒ̣ ܐܘܠܕ ܠܝܘܣܦ. ܘܝܘܬܡ ܒܪ ܐܠܝܥܙܪ ܐܘܠܕ ܠܙܕܘܩ. ܘܙܕܘܩ ܐܘܠܕ ܠܡܪܝܡ̇. ܡܢ ܕܝܢܐ ܐܢܬܬܗ̇ ܕܐܝܬܝܗ̇ ܚܬܗ̇ ܕܐܠܝܫܒܥ ܐܢܬܬܗ ܕܙܟܪܝܐ. ܏ܘܫ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܢܐ ܡܬܝ̣. ܒܫܪ̈ܒܬܐ ܕܟܝܢܐ ܐܫܬܥܝ ܠܗܝܢ ܠܬܘ̈ܠܕܬܐ. ܡܫܒܚܐ ܕܝܢ ܠܘܩܐ̣. ܒܕܟܝܢܐ ܘܒܢ̈ܡܘܣܝܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܨܐ ܕܝܢ ܠܡܕܥ ܩܕܡܐܝܬ ܠܗܠܝܢ ܕܒܛܝܠ ܠܗܘܢ ܥܠ ܫܪܝܪܬܐ̣. ܕܐܪܒܥ ܡܪܝܡ ܡܟܬܒܝܢ ܠܢ ܐܘ̈ܢܓܠܣܛܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܕܐ ܒܪܬ ܩܠܐ ܕܐܪܒܥ ܗܝ ܙܒ̈ܢܝܢ ܕܩ̣ܪܐ ܐܠܗܐ ܚܝܠܬܢܐ. ܘܕܡܝܐ ܡܠܬܐ ܕܠܘ ܕܠܐ ܚܝܠܐ ܗܝ ܠܐܪܒܥ ܓܝܪ ܙܒ̈ܢܝܢ ܡܬܦܠܓܝܢ ܙܒ̈ܢܐ ܕܩܕܡ ܓܠܝܢܗ ܕܡܪܢ ܘܐܦ ܦܥ̈ܠܐ ܓܝܪ ܗܠܝܢ ܕܐܓܪ ܠܟܪܡܐ̣. ܥܕܡܐ ܚܘܬ ܐܪܒܥ ܙܒ̈ܢܝܢ ܐܬܓܪܘ. ܡܐ ܕܝܢ ܕܐܬ݂ܐ ܐܬܚܙܝ ܙܒܢܐ ܕܚܡܫܐ. ܏ܘܫ..<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܗܘ ܕܨܒܝܬ ܕܬܬܦܨܐ. ܡܢ ܕܝܢ̣ܐ ܕܒܓܝܗܢܐ ܗܘܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܦܬܘܪܐ ܗܐ ܣܝܡ ܦܓܪܗ ܕܒܪ ܐܠܗܐ: ܘܟܪܟܝܢ ܠܗ ܚܝ̈ܠܘܬܐ ܕܫܡ̈ܝܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܦܓܪܟ ܠܒܘܫܗ̇ ܗܘ ܕܢܦܫܟ ܠܘܬ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܩ̇ܪܐ ܢܨܠܐ ܥܠ ܝܘܚܢܢ ܐܟܣܢܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"><\/span>" ],
    "script" : "syr syr syr syr syr-Syre syr syr syr syr syr",
    "material" : "perg perg perg",
    "classification" : 
    [ " Collected Authors " ] }