
  { "title" : 
    [ "London, BL, Add. 17169",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Works of John the Monk, \"the Seer of the Thebaid\"",
      "Letter to Theodulus (and his disciples), who had written to him, requesting that he would write to them concerning the mystery of the new life after the resurrection",
      "Letter to Eutropius and Eusebius on the spiritual life",
      "Four discourses on the soul, and on the division of the human passions; in the form of dialogues with Eusobius and Eutropius",
      "first discourse",
      "second discourse",
      "third discourse",
      "fourth discourse",
      "Discourse on S. Matthew ch. v. 4",
      "Discourse showing how a man may be free from Pride, Arrogance and Vainglory",
      "Another discourse on the same subject",
      "Letter to a convent of Recluses, on the rest of the world from the offences that were in it.",
      "Discourse on the dispensations of God, showing why the good are afflicted, whilst the evil and wicked prosper in this world.",
      "Letter to a society of his friends, on the maintenance of Love" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "John the Monk",
      "John the Monk",
      "John the Monk" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/819",
    "displayTitleEnglish" : "London, BL, Add. 17169Digital Catalogue of Syriac Manuscripts in the British LibraryWorks of John the Monk, \"the Seer of the Thebaid\"Letter to Theodulus (and his disciples), who had written to him, requesting that he would write to them concerning the mystery of the new life after the resurrectionLetter to Eutropius and Eusebius on the spiritual lifeFour discourses on the soul, and on the division of the human passions; in the form of dialogues with Eusobius and Eutropiusfirst discoursesecond discoursethird discoursefourth discourseDiscourse on S. Matthew ch. v. 4Discourse showing how a man may be free from Pride, Arrogance and VaingloryAnother discourse on the same subjectLetter to a convent of Recluses, on the rest of the world from the offences that were in it.Discourse on the dispensations of God, showing why the good are afflicted, whilst the evil and wicked prosper in this world.Letter to a society of his friends, on the maintenance of Love",
    "persName" : 
    [ " John the Monk ",
      " John of Lycopolis ",
      " John of Apamea ",
      " Sergius ",
      " deacon George ",
      " Sergius of ܥܝܘ  ",
      " Thomas ",
      " Leontius ",
      " his father ",
      " the priest Matthew ",
      " his disciples ",
      " Matthew ",
      " Abraham of Tagrīt  " ],
    "placeName" : 
    [ " ܥܝܘ ",
      " the convent of Mār Mārōn ",
      " convent of S. Mary Deipara ",
      " Tagrīt " ],
    "shelfmark" : 
    [ " Add. 17,169 ",
      " BL Add MS 17169 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܩܘܒܠ ܛܝܒܘܬܐ ܚܝܒ̇ܝܢܢ ܠܐܠܗܐ̇. ܗ̇ܘ ܕܝܗ̣ܒ ܒܟܘܢ ܚܦܝܛܘܬܐ ܕܡܠܬܗ ܕܥܠ ܗܢܐ ܣܒܪܐ ܫܡܝܢܐ ܬܒܥܘܢ ܫܡܥܐ ܕܐܪܙܗ̇. ܗ̇ܘ ܕܣ̇ܓܝ ܪܒ ܡܢ ܙܥܘܪܘܬܢ̇. ܘܚܝܠܬܢ ܡܢ ܡܚܝܠܘܬܢ̇. ܘܡܪܝܡ ܒܡܪ̈ܘܡܐ ܥ̈ܠܝܐ ܡܢ ܬܚܬܝܘܬܐ ܕܬܪܥܝܬܢ̇. ܗ̇ܝ ܕܥܕܟܝܠ ܐܪܥܢܝܬܐ ܗܝ ܒܦܗܝܐ ܕܚ̈ܘܫܒܝܗ̇. ܠܒܪ ܡܢ ܡܫܘܚܬܢ ܚܒ̈ܝܒܝ ܚܪܬܘܢ ܒܢ ܒܫܘܐܠܟܘܢ̇. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܛܟܣܐ ܡܝܬܪܐ ܕܕܘܒܪܐ ܕܬܫܡܫܬܐ ܕܪܘܚܐ: ܢܡܘܣܐ ܡܩܪܒܐ ܗܘܐ ܠܢ. ܡܛܠ ܗܢܐ ܠܐ ܡܣܠܝܢܢ ܠܢܡܘܣܐ̇. ܐܝܟ ܫܪܟܐ ܕܐܚܪ̈ܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܘܒܚܐ ܠܗ̇ܘ ܒܪܐ ܕܐܠܗܐ̇. ܕܠܐ ܡܬܡܠܠܐ ܒܛܝܠܘܬܗ ܕܥܠܝ̇ܢ. ܘܠܐ ܐܝܬ ܣܟܐ ܠܪܚܡܬܗ ܕܨܐܕܝܢ܇ ܘܠܐ ܡܬܕܪܟܢܘܬܐ ܠܚܘܒܗ ܕܠܘܬܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗ̇ܘ ܕܒܡܘܟܟܗ ܕܡܪܢ ܚܐܪ݂ ܒܛܝܠܝܢ ܐܢܘܢ ܡܢܗ ܟܠ ܙܘ̈ܥܝܢ ܕܪܡܘܬܐ. ܘܗ̇ܘ ܕܒܚܫܗ ܡܬܒܩܐ̣. ܠܓܡܪ ܚܘܬܪܐ ܒܗ̣ ܠܐ ܫ̇ܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">: ܕܡܚܒܐ ܠܐܠܗܐ ܣܟܐ ܕܡܕܪܟܢܘܬܐ ܕܟܣ̈ܝܬܐ ܕܪܘܡܐ ܘܥܘܡܩܐ: ܕܗ̈ܘܝ ܘܕܥܬܝܕܢ ܕܢܬܓܡܪ̈ܢ. ܘܕܡܘܬܐ ܕܟܪ̈ܘܒܐ. ܘܚܙܬܐ ܕܣܪ̈ܦܐ. ܘܚܝܪܐ ܕܡ̈ܠܐܟܐ. ܏ܘܫ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܢܟܦ̈ܐ ܘܙܗ̈ܝܐ ܘܩ̈ܕܝܫܐ ܕܒܡܫܝܚܐ: ܗܢܘܢ ܕܚܪܘ ܒܡܘܟܟܐ ܕܡܪܗܘܢ: ܘܠܫܘܬܦܘܬܐ ܕܚܫ̈ܘܗܝ ܒܚܘܒܐ ܓܡܝܪܐ ܐܬܝܐܒܘ: ܕܠܬܫܒܘܚܬܗ ܒܝܘܡܐ ܕܓܠܝܢܗ ܢܫܬܘܘܢ: ܕܡܛܠ ܐܘܝܘܬܗܘܢ ܫܒܝܚܬܐ: ܘܫܪܪܗܘܢ ܡܫܡܠܝܐ ܦܘܪܫܢܐ ܕܫܡ̈ܗܝܗܘܢ ܕܢܥܒܕ ܠܐ ܐܫܟܚܢ: ܐܦܢ ܓܝܪ ܒܡܢܝܢܐ ܣ̈ܓܝܐܝܢ: ܐܠܐ ܚܕ ܐܢܘܢ ܒܚܕ ܫܪܪܐ ܕܐܠܗܐ: ܒܡܪܢ ܕܒܕܡܐ ܕܙܩܝܦܗ ܫܝܢ ܡܐ ܕܒܫܡܝܐ ܘܡܐ ܕܒܐܪܥܐ ܣ̇ܓܝ ܫܠܡ. ܀ . ܫܠܡܟܘܢ ܐܚ̈ܝ ܕܒܪܘܫܡܐ ܕܟܬ̈ܝܒܬܐ ܠܘܬܢ ܐܫܬܠܚ܆ ܥܡܗ ܠܟܘܢ ܒܗ ܚܙܝܢ. ܒܗ ܓܝܪ ܒܫܠܡܐ ܫ̇ܡܝܢܐ ܕܫܝܢ ܟܠ ܒܪ̈ܝ̣ܢ ܫܠܡܟܘܢ ܡܙܝܓ. ܏ܘܫ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܕܠܐ ܡܬܡܠܠܐ ܝܕܥܬܗ ܠܐ ܟܣܝ ܡܢܢ ܐܪ̈ܙܘܗܝ. ܡܢܗܘܢ ܕܝܢ ܚܦܝ ܘܡܢܗܘܢ ܓܠ̣ܐ. ܕܒܐܝܠܝܢ ܕܚܦܝ ܢܬܗܪ ܒܪܒܘܬܗ ܕܠܐ ܡܬܕܪܟܐ. ܘܒܐܝܠܝܢ ܕܓܠܐ ܢܫܬܘܕܥ ܚܟܡܬܗ ܕܠܐ ܡܬܒܨܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܥܡ̈ܝܠܝ ܒܒܥܬܐ ܕܚܘܒܐ ܕܐܠܗܐ. ܘܡܕܡܝܝ ܠܘܬ ܗ̇ܘ ܢܝܫܐ ܚܝܐ. ܕܪܗܛܐ ܕܕܘܒܪܗܘܢ ܠܘܬܗ ܢܬܪܨܘ̇ܢ ܐܒ̈ܗܝ ܘܐܚ̈ܝ ܡܢ ܐܝܢܐ ܕܐܝܟ ܕܠܒܪܐ ܘܐܚܐ ܡܢܟܘܢ ܒܪܚܡܬܗ ܕܡܫܝܚܐ ܡܬܚܒܒ. ܒܡܪܢ ܕܟܢ̇ܫ ܠܦܗ̈ܝܐ ܠܘܬ ܨܘܒܗ. ܘܒܕܡܗ ܥܒ̣ܕ ܬܪܥܘܬܐ ܒܝܬ ܥܠܡ ܥܝܪ̈ܐ ܥܡ ܥܠܡ ܒܢܝ̈ܢܫܐ ܣ̇ܓܝ ܫܠܡ܀ . ܠܗ̇ܘ ܡ̇ܢ ܕܢܘܪܗ ܒܢ̈ܦܫܬܢ ܐܪܡܝ ܠܗ ܒ̈ܥܝܐ ܗܘܝܢܢ ܕܒܢ ܢܫܠܗܒܗ̇. ܐܝܟܢܐ ܕܠܘܬ ܪܘܡܐ ܕܝܕܥܬܗ ܬܬܥܠܐ. ܘܠܘܬܗ ܢܚܝܪ ܐ̈ܢܝܢ ܠܝܕܥ̈ܬܢ: ܕܒܚܘܪܐ ܕܝܚܝܕܝܘܬܗ ܡܢ ܟܠܡܕܡ ܐܝܟ ܕܡܢ ܠܐ ܡܕܡ ܢܦܝܫ. ܏ܘܫ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 126 a, after the doxology , there is a long note, which states that this manuscript was written by one Sergius , for the deacon George , his disciple Sergius of ܥܝܘ  , and their relative Thomas , in the year of the Greeks 892 , A.D. 581 .   <span lang=\"syr\" dir=\"rtl\">ܢܗܘܐ ܕܘܟܪܢܐ ܛܒܐ ܘܥܘܗܕܢܐ ܕܙܕܝܩܘܬܐ ܘܫܘܒܩܢܐ ܕܚܘ̈ܒܐ ܘܚܘܣܝܐ ܕܚܛܗ̈ܐ ܩܕܡ ܐܠܗܐ ܘܡܫܝܚܗ ܘܪܘܚܗ ܚܝܐ ܘܩܕܝܫܐ ܬܠܝܬܝܘܬܐ ܡܫܒܚܬܐ ܠܡܪܝ ܫܡܫܐ ܓܝܘܪܓܝ ܘܠܐܚܐ ܣܪܓܝܣ ܬܠܡܝܕܗ ܕܡܢ ܥܝܘ ܘܠܡܪܝ ܬܘܡܐ ܒܪ ܐܡܬܗܘܢ ܘܒܪ ܓܢܣܗܘܢ ܕܡܢ ܥܡܠܗ ܘܡܢ ܕܘܥܬܐ ܕܐܦܘ̈ܗܝ ܝܗܒ ܒܘܪܟܬܐ ܘܐܫܬܘܬܦ ܒܣܝܡܬܐ ܗܕܐ ܕܟܬܒܐ ܕܡܪܝ ܝܘܚܢܢ ܝܚܝܕܝܐ ܕܩܢܐܘܗܝ ܐܝܟ ܕܠܒܢܝܢܐ ܘܒܘܝܐܐ ܘܝܘܬܪܢܐ ܕܝܠܗܘܢ ܘܕܐܚ̈ܝܗܘܢ ܪ̈ܘܚܢܐ ܘܕܟܠ ܕܩܪܝܢ ܒܗ: ܕܐܠܗܐ ܡܐ ܕܡܬܓܠܐ ܒܫܘܒܚܗ ܥܡ ܡ̈ܠܐܟܘܗܝ. ܏ܘܫ. ܘܠܗ ܠܡܪܝ ܬܘܡܐ ܢܒܪܟ ܡܪܢ ܦܥܠܗ ܒܙܕܝܩܘܬܐ ܘܢܬܠ ܠܗ ܐܠܗܐ ܝܪ̈ܬܐ ܕܨܒܝܢܗ ܘܢܒܝܐܝܘܗܝ ܥܡ ܒܪܬ ܙܘܓܗ ܐܝܟ ܕܒܝܐ ܠܣܪܐ ܒܐܝܣܚܩ ܘܠܚܢܐ ܒܫܡܘܐܝܠ ܒܨܠܘܬܐ ܕܢܒ̈ܝܐ ܏ܘܫ. ܘܠܣܪܓܝܣ ܕܣܪܛ ܕܘܟܪܢܐ ܗܢܐ ܨܠܘ ܕܢܦܪܣܝܘܗܝ ܡܪܢ ܐܝܟ ܨܒܝܢܗ ܐܡܝܢ. ܐܫܬܠܡ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܐܝܪܚ ܚܙܝܪܢ ܕܫܢܬ ܬܡܢܐܡܐܐ ܘܬܫ̈ܥܝܢ ܘܬܪܬܝܢ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܢܗܘܐ ܕܘܟܪܢܐ ܛܒܐ ܘܥܘܗܕܢܐ ܕܙܕܝܩܘܬܐ ܘܫܘܒܩܢܐ ܕܚܘ̈ܒܐ ܘܚܘܣܝܐ ܕܚܛܗ̈ܐ ܩܕܡ ܐܠܗܐ ܘܡܫܝܚܗ ܘܪܘܚܗ ܚܝܐ ܘܩܕܝܫܐ ܬܠܝܬܝܘܬܐ ܡܫܒܚܬܐ ܠܡܪܝ ܫܡܫܐ ܓܝܘܪܓܝ ܘܠܐܚܐ ܣܪܓܝܣ ܬܠܡܝܕܗ ܕܡܢ ܥܝܘ ܘܠܡܪܝ ܬܘܡܐ ܒܪ ܐܡܬܗܘܢ ܘܒܪ ܓܢܣܗܘܢ ܕܡܢ ܥܡܠܗ ܘܡܢ ܕܘܥܬܐ ܕܐܦܘ̈ܗܝ ܝܗܒ ܒܘܪܟܬܐ ܘܐܫܬܘܬܦ ܒܣܝܡܬܐ ܗܕܐ ܕܟܬܒܐ ܕܡܪܝ ܝܘܚܢܢ ܝܚܝܕܝܐ ܕܩܢܐܘܗܝ ܐܝܟ ܕܠܒܢܝܢܐ ܘܒܘܝܐܐ ܘܝܘܬܪܢܐ ܕܝܠܗܘܢ ܘܕܐܚ̈ܝܗܘܢ ܪ̈ܘܚܢܐ ܘܕܟܠ ܕܩܪܝܢ ܒܗ: ܕܐܠܗܐ ܡܐ ܕܡܬܓܠܐ ܒܫܘܒܚܗ ܥܡ ܡ̈ܠܐܟܘܗܝ. ܏ܘܫ. ܘܠܗ ܠܡܪܝ ܬܘܡܐ ܢܒܪܟ ܡܪܢ ܦܥܠܗ ܒܙܕܝܩܘܬܐ ܘܢܬܠ ܠܗ ܐܠܗܐ ܝܪ̈ܬܐ ܕܨܒܝܢܗ ܘܢܒܝܐܝܘܗܝ ܥܡ ܒܪܬ ܙܘܓܗ ܐܝܟ ܕܒܝܐ ܠܣܪܐ ܒܐܝܣܚܩ ܘܠܚܢܐ ܒܫܡܘܐܝܠ ܒܨܠܘܬܐ ܕܢܒ̈ܝܐ ܏ܘܫ. ܘܠܣܪܓܝܣ ܕܣܪܛ ܕܘܟܪܢܐ ܗܢܐ ܨܠܘ ܕܢܦܪܣܝܘܗܝ ܡܪܢ ܐܝܟ ܨܒܝܢܗ ܐܡܝܢ. ܐܫܬܠܡ ܕܝܢ ܟܬܒܐ ܗܢܐ ܒܐܝܪܚ ܚܙܝܪܢ ܕܫܢܬ ܬܡܢܐܡܐܐ ܘܬܫ̈ܥܝܢ ܘܬܪܬܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܠܬܠܡ̈ܝܕܘܗܝ ܕܡܪܝ ܬܘܡܐ ܕܐܬܚܦܛܘ ܘ[ܥܡܠܘ ܒܗܠܝܢ ܟܬܒܝ̣ܢ.] ܢܗܘܐ ܠܗܘܢ ܡܪܝܐ ܦܪܘܥܐ ܛܒܐ ܒܨܠܘܬ ܩܕܝ̈ܫܘܗܝ. ܐܡܝܢ ܘܐܡܝܢ. ܘܠܐܚܐ ܠܝܢܛܐ ܘܠܕܝܘܝܣܪ (?) ܐܒܘܗܝ ܟܠ ܕܩܪܐ ܢܨܠܐ ܕܢܬܚܢܢܘܢ ܒܝܘܡ ܕܝܢ̣ܐ ܐܡܝܢ..<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܘܟܪܢܐ ܛܒܐ ܘܥܘܗܕܢܐ ܕܙܕܝܩܘܬܐ ܢܗܘܐ ܩܕܡ ܐܠܗܐ ܐܒܐ ܐܚܝܕ ܟܠ. ܘܒܪܗ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ. ܘܪܘܚܗ ܚܝܐ ܘܩܕܝܫܐ. ܠܡܪܝ ܩܫܝܫܐ ܡܬܝ ܕܡܢ ܩܘܠܒ ܩܪܝܬܐ ܐܬܪܐ ܕܨܘܦܢ̈ܝܐ ܕܥ̇ܡܪ ܒܥܘܡܪܐ ܩܕܝܫܐ ܕܛܘܒܢܐ ܡܪܝ ܡܪܘܢ ܘܥܠܝܗܘܢ ܕܬܠܡܝܕܘܗ̈ܝ. ܕܩܢܘ ܠܗܘܢ ܟܬܒܐ ܗܢܐ ܕܡܪܝ ܝܘܚܢܢ ܝܚܝܕܝܐ ܥܡ ܟـ . . . ـܐ ܕܟܬܒ̈ܐ ܚܪ̈ܢܐ ܚܒܪ̈ܘܗܝ. ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܩܢܘܡܗܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܕܝܢ ܟܬܒܐ ܗܢܐ ܠܒܝܬ ܟܬܒ̈ܐ ܕܡܪܝ ܡܪܘܢ ܒܫܢܬ ܐܠܦ ܘܚܡܫܝܢ ܘܫܬ ܒܝ̈ܘܡܝ ܡܪܝ ܪܝܫܕܝܪܐ ܓܝܘܪܓܝ ܕܚܪܒܥܡܖܝܐ (?) ܟܕ ܐܝܬ ܒܝܬ ܟܬܒ̈ܐ ܕܘܛܪܪܐ ( δευτεράριος ) ܐܬܢܣܝ ܕ . . . ܪܬܐ ܘܡܪܝ ܣܪܓܝܣ ܕܕܠܡ ܘܡܪܝ ܩܘܙܡܐ ܕܡܥܪܬܡܨܪܝܢ ܘܡܪܝ ܙܟܪܝܐ ܕܪܡܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܘܟܪܢܐ ܛܒ̇ܐ ܘܐܘܗܕܢܐ (sic) ܕܙܕܝܩܘܬܐ ܠܡܬܝ ܘܠܐܒܪܗܡ ܐܚ̈ܐ ܕܝܪ̈ܝܐ ܬܓܪ̈ܝܢܬܝܐ ܕܬܐܚܦܛܘ ܘܣܡ ܟܬܒܐ ܗܢܐ ܒܥܕܬܐ ܗܕܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ ܕܒܡܕܒܪܐ ܕܐܣܩܛܐ. ܟܠ ܕܩܪܐ ܒܗ ܢܨ̇ܠܐ ܥܠܝܗܘܢ ܕܢܬܚܢܘܢ ܒܝܬ ܕܝܢܐ ܏ܘܫ.<\/span>" ],
    "script" : "syr-Syre",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }