
  { "title" : 
    [ "London, BL, Add. 17170",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Works of John the Monk",
      "last few words of the second discourse on the New World",
      "third discourse to the brethren on the Fulfilment of the Future Promises, and on the New Life",
      "Questions and answers",
      "Discourses on the Beatitudes",
      "S. Matthew, ch. v. 3",
      "S. Matthew, ch. v. 9",
      "S. Matthew, ch. v. 8",
      "Discourse on the Epistle to the Romans, ch. viii. 18",
      "Discourse on the Epistle to the Ephesians, ch. vi. 11 (13)",
      "Exhortation to Love",
      "Rules and Orders",
      "Exhortation to Virtue",
      "Consolatory address to those who are persecuted for the sake of the Messiah",
      "Letter to Marcianus",
      "Letter to Hesychius",
      "Letter of Thaumasias to John, requesting him to write concerning the Mystery of the Dispensation of the Messiah",
      "Three Discourses on the Mystery of the Dispensation of the Messiah, in reply to the above letter of Thaumasias",
      "first discourse",
      "second discourse",
      "third discourse",
      "Letter of John to Thaumasias, on the same subject",
      "Beatitudes" ],
    "syrTitle" : 
    [ "ܫܠܡܸܘ: ܡܐܡܪ̈ܐ: ܬܪ̈ܝܢ: ܕܥܠ: ܥܠܡܐ: ܚܕܬܐ܀",
      "ܫܠܡܸܘ ܡܐܡܪ̈ܐ ܕܥܠ ܥܠܡܐ ܚܕܬܐ ܘܥܠ ܡ̈ܘܠܟܢܐ ܕܥܬܝܕܝܢ.",
      "ܫܠܡܸܘ ܡܐܡܪ̈ܐ ܬܠܬܐ ܕܒܝܬ ܛܘܒܝܗܘܢ." ],
    "author" : 
    [ "John the Monk",
      "John the Monk",
      "John the Monk",
      "Thaumasias" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/820",
    "displayTitleEnglish" : "London, BL, Add. 17170Digital Catalogue of Syriac Manuscripts in the British LibraryWorks of John the Monklast few words of the second discourse on the New Worldthird discourse to the brethren on the Fulfilment of the Future Promises, and on the New LifeQuestions and answersDiscourses on the BeatitudesS. Matthew, ch. v. 3S. Matthew, ch. v. 9S. Matthew, ch. v. 8Discourse on the Epistle to the Romans, ch. viii. 18Discourse on the Epistle to the Ephesians, ch. vi. 11 (13)Exhortation to LoveRules and OrdersExhortation to VirtueConsolatory address to those who are persecuted for the sake of the MessiahLetter to MarcianusLetter to HesychiusLetter of Thaumasias to John, requesting him to write concerning the Mystery of the Dispensation of the MessiahThree Discourses on the Mystery of the Dispensation of the Messiah, in reply to the above letter of Thaumasiasfirst discoursesecond discoursethird discourseLetter of John to Thaumasias, on the same subjectBeatitudes",
    "persName" : 
    [ " John the Monk ",
      " Thaumasias ",
      " the priest Cyprian of Nisibis  ",
      " a person whose name and place of residence have been erased ",
      " Severus ",
      " Moses of Nisibis  ",
      " Joseph ",
      " Melchizedek ",
      " deacon Lazarus ",
      " Zĕlūphīn of Hārran  ",
      " abbat Moses of Nisibis  " ],
    "placeName" : 
    [ " Edessa ",
      " Nisibis ",
      " Harrān ",
      " convent of S. Mary Deipara ",
      " Hārran ",
      " Bagdad " ],
    "shelfmark" : 
    [ " Add. 17,170 ",
      " BL Add MS 17170 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܫܠܡܸܘ: ܡܐܡܪ̈ܐ: ܬܪ̈ܝܢ: ܕܥܠ: ܥܠܡܐ: ܚܕܬܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܸܘ ܡܐܡܪ̈ܐ ܕܥܠ ܥܠܡܐ ܚܕܬܐ ܘܥܠ ܡ̈ܘܠܟܢܐ ܕܥܬܝܕܝܢ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܸܘ ܡܐܡܪ̈ܐ ܬܠܬܐ ܕܒܝܬ ܛܘܒܝܗܘܢ.  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡܐ ܐܝܙܓܕܐ ܕܫܝܢܐ: ܕܐܫܬܠܚ ܡܢ ܡܠܟܘܬܐ ܕܐܝܬܘܬܐ ܡܫܒܚܬܐ: ܕܗ̣ܝ ܐܝܬܝܗ̇ ܥܠܬܐ ܘܩܘܝܡܐ ܕܟܠܗܘܢ ܗܘ̈ܝܐ: ܘܟܠܗܘܢ ܚܝ̈ܠܘܬܐ ܒܚܝܠܗ̇ ܚܝܠܬܢܝܢ: ܘܟܠܗܘܢ ܫܘ̈ܠܛܢܐ ܡܢ ܫܘܡܗܐ ܕܫܘܠܛܢܗ̇ ܫܩܠ̣ܘ ܥܠܬܐ ܕܢܐܡܪܘܢ: ܐܝܟܢܐ ܕܡܠܟܘܬܐ ܫܘܠܛܢܗ̇ ܗ̣ܝ ܗ̣ܝ ܒܠܚܘܕ ܐܚܝܕܐ̣. ܗ̣ܘ ܢܸܬܠ ܠܟܠܢ ܚܝܠܬܢܐܝܬ ܠܡܐܡܪ ܘܠܡܫܡܥ: ܫܘܒܚܐ ܥܬܝܕܐ ܘܡܛܝܒܐ܀ ܢܝܫܐ ܡܝܬܪܐ ܕܚ̈ܝܝܟܘܢ ܕܢܫܡܥܟܘܢ ܨ̇ܒܝܢܢ. ܦܠܗܕܘ ܡܢ ܪ̈ܥܝܢܝܟܘܢ ܚ̈ܘܫܒܐ ܐ̈ܢܫܝܐ ܥܕܢܐ ܙܥܘܪܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܚܐ ܏ܫ̇ܐ̣ܠ ܏ܠܝܚܝܕܝܐ ܏ܘܐ̣ܡܪ ܏ܠܗ ܐܝܟܢܐ ܡܬܩܢܐ ܚܘܒܐ ܡܢ ܦܪ̈ܘܫܐ. ܏ܝܚܝܕܝܐ ܐ̇܏ܡܪ ܚܘܒܐ ܓܡܝܪܐ ܕܫܪܪܐ ܘܕܟܝܐ: ܐܘܪܚܐ ܗ̣ܝ ܕܚ̈ܝܐ̣ ܘܠܡܐܢܐ ܕܡ̈ܘܠܟܢܐ. ܘܓܙܐ ܕܗܝܡܢܘܬܐ. ܘܡܚܘܝܢܐ ܕܡ̈ܘܠܟܢܐ. ܘܡܒܕܩܢܐ ܕܥܠ ܕܝܢ̣ܐ̣. ܘܡܟܪܙܢܐ ܕܥܠ ܟܣܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܠܘܬ ܬܫܒܘܚܬܐ ܡܝܬܪܬܐ ܕܕܘܒܪ̈ܐ ܓܡܝܪ̈ܐ ܨܒ̇ܝܢ ܕܢܬܩܪܒܘܢ̣. ܗܢܘ ܫܘܪܝ ܡܬܩܪܒܢܘܬܗܘܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܠܬܐ ܕܛܝܒܘܬܐ ܡܥܕܪܬ ܠܟܠ̣. ܐܬܪܐ ܒܢܦܫܢ ܢܬܩܢ ܠܗ̇. ܕܗ̣ܝ ܬܥܕܪܢ ܒܓܙܗ̇ ܪܘܚܢܐ. ܘܬܫܪܬܚ ܚ̈ܝܝܢ ܒܣܝ̈ܡܬܐ̣ ܕܠܐ ܥܒܪ̈ܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܘܬ ܓܡܝܪܘܬܐ ܡܫܒܚܬܐ ܕܕܟܝܘܬܐ ܕܠܒܐ̣. ܛܘܒܗ ܕܡܚܝܢ̣ܢ ܡܩܪܒܠܢ. ܠܘܬ ܓܝܪ ܡܕܡ ܕܪܒ ܡܢ ܟܠܗܝܢ ܫܒܝ̈ܚܬܐ ܘܡܝܬܪ ܡܢ ܟܠܗܘܢ ܛܘܒ̈ܐ܇ ܥܲܠܝ ܣܡܗ ܠܣܒܪܢ. ܕܒܕܟܝܘܬܐ ܕܪܥܝܢܐ̣. ܚܙܘܐ ܕܗ̇ܘ ܕܠܐ ܡܬܚܙܐ̣ ܡܫܬܘܝܢܢ ܕܢܚܙܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠܬܐ ܗ̣ܘ ܝܫܘܥ ܡܫܝܚܐ̣ ܕܟܠܗܝܢ ܛܒ̈ܬܢ. ܕܡܬܠܬܢ̣ ܘܕܟܠ ܡܕܡ ܕܥܠܘܗܝ ܨܒܝܐ ܕܬܡܠܠ. ܥܠ̣ܬܐ ܗ̣ܘ ܕܡܘ݂ܬܐ ܕܪ̈ܚܡ̇ܘܗܝ. ܥܠܬܐ ܗ̣ܘ̣ ܐܦ ܕܐܝܩܪܐ ܕܡܚܒܢ̈ܘܗܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܝܢܐ ܕܐܠܗܐ ܩ̇ܪܐ̣. ܠܩܕܝܫܘܬܐ. ܠܕܟܝܘܬܐ. ܠܒܣܝܡܘܬܐ. ܠܛܒܘܬܐ. ܠܚܠܝܨܘܬܐ. ܠܓܢܒܪܘܬܐ. ܠܫܘܬܦܘܬܐ. ܠܫܘܝܘܬܐ. ܠܐܘܝܘܬܐ. ܠܩܠܝܠܘܬܐ. ܠܢܝܚܘܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܘܡܢ ܗ̣ܘ ܓܝܪ ܚܒܝ̈ܒܝ ܒܥܠܕܪܢ̣. ܘܨܢܝܥ ܕܠܩܘܒܠܢ ܡܬܟܬܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܩܕܡ ܟܠ ܡܕܡ ܗܟܝܠ ܝܐ̇ܐ ܠܗ ܠܐܝܢܐ ܕܢܝܪܗ ܕܡܫܝܚܐ ܣܝܡ ܥܠܘܗܝ̣. ܕܗܝܡܢܘܬܗ̣ ܬܗܘܐ ܫܪܝܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܠܐ ܡܕܡ ܐܝܬ ܕܡܥܟܪ ܠܢܦܫܐ ܒܫܒ̈ܝܠܐ ܕܫܦܝܪ̈ܬܐ̇. ܐܝܟ ܓܠܝܙܘܬ ܚܘܒܐ ܕܛܒ̈ܬܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܐܝܢ ܗܟܝܠ ܐܘܠܨ̈ܢܐ ܕܡܛܠ ܡܫܝܚܐ̇. ܠܐܝܠܝܢ ܕܐܚܒܘ ܠܡܫܝܚܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܡ̇ܢ ܐܘ ܚܒܝܒܢ ܡܪܩܝܢܐ: ܠܟ ܘܠܐܝܠܝܢ ܕܐܟܘܬܟ ܐܢܘܢ̣. ܐܝܬ ܠܝ ܦܪܗܣܝܐ ܠܡܟܬܒ ܥܠ ܪܓܬܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝ̇ܕܥ ܐܢܬ ܐܘ ܐܚܝ ܡܝܩܪܐ ܗܘܣܟܝܣ. ܕܦܘܪܫܢܐ ܕܗܕܡܐ̣. ܚܫܐ ܫܒ̇ܩ ܠܫܪܟܐ ܕܗܕ̈ܡܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܘܕܥܢܐ ܠܩܕܝܫܘܬܟ ܡܪܝ. ܕܡܢ ܒܬܪ ܫܘܢܝ ܕܡܢ ܠܘܬܟ܆ ܒܥܬܐ ܣܓܝܐܬܐ ܐܬܬܙܸܝܥܬ ܒܝ܇ ܠܡܒܥܐ ܘܠܡܥܩܒܘ ܥܠ ܐܪܙܐ ܕܡܐܬܝܬܐ ܐܠܗܝܬܐ ܠܥܠܡܢ. ܘܡܢܐ ܗ̣ܝ ܡܕܒܪܢܘܬܗ ܕܡܫܝܚܐ. ܘܡܛܠ ܡ̇ܢܐ ܗܘܸܬ. ܘܠܡ̇ܢܐ ܗܢܐ ܐܪܙܐ ܫܒܝܚܐ ܒܒܣܪ ܐܬܓܠܝ܇ ܐܝܟ ܡܠܬܗ ܕܫܠܝܚܐ ܦܘܠܘܣ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܕܝܬܐ ܐܡܝ̣ܢܬܐ̣ ܒܡܠܝܘܬܐ ܕܚܘܒܐ ܕܢܦܫܟ܇ ܚܝܒ ܐܢܬ ܕܬܩܪܒ ܠܡܫܝܚܐ̣ ܒܟܠܥܕܢ. ܗ̇ܘ ܕܐܫܘܝܟ ܕܢܬܓܡܪ ܒܟ ܡܬܠܗ ܫܒܝܚܐ܇ ܗ̇ܘ ܕܐܡ̣ܪ ܕܕܡ̇ܝܐ ܡܠܟܘܬܐ ܕܫܡܝܐ̇. ܠܓܒܪܐ ܬܓܪܐ ܕܒܥ̇ܐ ܗܘ̣ܐ ܡܪ̈ܓܢܝܬܐ ܛܒ̈ܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܬܝܬܐܝܬ ܘܓܡܝܪܐܝܬ݁. ܡܫܝܚܐ ܒܠܚܘܕ ܝ̇ܕܥ ܡܐܬܝܬܗ ܘܡܬܓܠܝܢܘܬܗ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܡܕܡ ܓܝܪ ܕܡܡܠܠܝܢܢ ܘܥܬܝܕܝܢܢ ܕܢܐܡܪ: ܗܟܢܐ ܗܘܸܬ ܫܪܝܪܐ ܠܟ ܕܐܝܬܘܗܝ ܨܝܕ ܣܓܝܐܘܬ ܥܘܬܪܐ ܕܐܪ̈ܙܘܗܝ ܕܡܫܝܚܐ̣. ܐܟܙܢܐ ܕܐܢܫ ܢ̣ܣ̇ܒ ܒܙܩܐ ܙܥܘܪܐ ܡܢ ܛܘܪܐ ܪܡ̇ܐ̇. ܘܚܕܐ ܦܪܕܬܐ ܕܚܵܠܐ ܡܢ ܣܦܪ ܝܡܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨܠܡܐ ܐܚܝ ܕܦܝܣܐ ܕܐܓܪܬܟ ܕܚܘܒܐ̣ ܩܒ̇ܠܬ. ܘܐܝܟ ܡܐ ܕܐܫܘܝܬܢܝ ܛܝܒܘܬܗ ܕܡܫܝܚܐ ܕܢܡܠܠ ܥܠ ܐܪܙܗ ܩܕܝܫܐ: ܟܬ݁ܒܬ ܘܫ̇ܕܪܬ ܠܟ. ܡܛܠ ܕܝ̇ܕܥ ܐܢܐ̣ ܕܣܓ̇ܝ ܨܗܸܐ ܐܢܬ ܠܡܫܡܥ ܥܠ ܐܪܙܗ ܡܚܝܢܐ .. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܘܗܝ ܠܡ̇ܢ ܕܚܙܝܗܝ ܠܡܫܝܚܐ ܒܡܕܥܗ ܘܝܕܥܗ ܟܕ ܙܩܝܦ. ܘܐܬܠܘܝ ܠܬܠܡܝ̈ܕܘܗܝ ܒܙܒܢ ܣܘܠܩܗ. ܏ܘܫ<\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܘܚܙܘ̈ܐ ܐܠܗ̈ܝܐ. ܕܡܢ ܟܠܗܝܢ ܕܡܠܠ ܘܥܬܝܕ ܕܢܓܡܘܪ܆ ܬܫܒܘܚܬܐ ܘܬܘܕܝܬܐ ܠܐܒܐ ܘܠܒܪܐ ܘܠܪܘܚܐ ܕܩܘܕܫܐ: ܚܕ ܚܘܒܐ ܫܪܝܪܐ ܕܪܒ ܗ̣ܘ ܡܢ ܥܘ݂ܠܗ ܕܥܠܡܐ̣. ܗܫܐ ܒܟܠܙܒܢ ܘܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ܀ ܀ ܀<\/span>" ],
    "colophons" : 
    [ "  Colophon    Colophon:   <span lang=\"syr\" dir=\"rtl\">ܫܠܸܡ ܠܡܟܬܒ ܟܬܒܐ ܗܢܐ ܕܡܪܝܘܚܢܢ ܝܚܝܕܝܐ ܥܡ ܡܡܠܠܐ ܐܚܪܢܐ ܕܐܒ̈ܗܬܐ ܩܕܝ̈ܫܐ ܘܡ̈ܠܦܢܐ.<\/span>  ",
      "  Colophon    In the second column of the same page as the colophon , there is an imperfect note, stating that this book was written at Edessa , A.H. 158 ( A.D. 774—5 ), by the priest Cyprian of Nisibis  , for a person whose name and place of residence have been erased (those of Severus and Harrān having been substituted).   <span lang=\"syr\" dir=\"rtl\">ܐܬܟܬܒ ܕܝܢ ܟܬܒܐ ܗܢܐ ܩܕܝܫܐ ܒܐܘܪܗܝ ܡܕܝܢܬܐ ܡܒܪܟܬܐ ܒܫܢܬ ܡܐܐ ܘܚܡܫܝܢ ܘܬܡܢܐ ܠܫܘܠܛܢܐ ܕܐܝܫܡ̈ܥܠܝܐ܀ ܟܬܒ ܕܝܢ ܟܬܒܐ ܗܢܐ ܩܘܦܪܝܢܘܣ ܩܫܝܫܐ: ܡܣܟܢܐ ܒܟܣܝܐ ܘܓܠܝܐ. ܒܦܓܪ ܘܒܪܘܚ. ܕܐܝܬܘܗܝ ܡܢ ܢܨܝܒܝܢ ܡܕܝܢܬ ܓܢܒܪ̈ܐ܀ ܟܬܒܗ ܕܝܢ ܐܝܟ ܕܠܡܝܬܪܐ ܘܕܚ̇ܠ ܠܐܠܗܐ ܡܪܝ [ܣܐܘܪܐ] ܡܗܝܡܢܐ ܡܢܗ̇ [ܕܚܪܢ]܀ ܕܡܪܢ ܢܢܛܪ ܠܟܬܘܒܐ ܘܠܩܲܢܝܐ ܘܠܟܠܗ̇ ܥܕܬܗ ܩܕܝܫܬܐ̣ ܬܚܝܬ ܛܠܠܐ ܕܟܢ̈ܦܐ ܕܛܝܒܘܬܗ. ܐܝܢ ܘܐܡܝܢ܀ ܫܒܘܩܠܝ ܡܪܝ ܐܝܟ ܚܝܠܝ ܣܪܛ݁ܬ .. ܦܩܘܕ ܘܨܠܐ ܥܠܝ. ܡܛܠ ܕܣܓܝ ܐܬܚܦܛܬ ܒܟܘܢܫܗ ܕܗܢܐ ܡܡܠܠܐ܀<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܘܐܬܕܟܪܝܗܝ̇ ܡܪܝܐ ܠܥܒ̣ܕܟ. ܡܐ ܕܗ̇ܘܐ ܥܦܪܐ ܘܩܛܡܐ ܒܠܒܗ̇ ܕܐܪܥܐ<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }