
  { "title" : 
    [ "London, BL, Add. 17181",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "collection of Discourses for various occasions",
      "Sixteen short addresses, to be spoken by the abbat or prior (ܪܝܫܕܝܪܐ), to persons who have brought presents to the monastery",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Part h",
      "Part i",
      "Part j",
      "Part k",
      "Part l",
      "Fifteen short addresses, to be spoken by the abbat to the assembled monks at table, after meals, chiefly with reference to those who have made presents to the convent",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "the commemoration of an abbat who endowed the monastery",
      "Part g",
      "the commemoration of any preceding abbat",
      "Address of the abbat on the occasion of his making an offering or present",
      "the occasion of the priests and deacons making their offering",
      "the offering of those who hold posts in the convent",
      "silence at table",
      "Part m",
      "Part n",
      "the commemoration of all the deceased brethren",
      "Four addresses, to be spoken by the abbat to the brethren after they have eaten",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Familiar address of the abbat to the brethren, on the commemoration of the blessed abbat N.",
      "Familiar address to the brethren",
      "Address of the abbat over a deceased brother",
      "Address to a rich man, when he comes to the convent",
      "Three addresses of the abbat to the brethren, when they spend the night fasting",
      "Part a",
      "Part b",
      "Part c",
      "Familiar address to the brethren on the tranquillity that subsists in the service and order of the convent",
      "Address of the abbat to the brethren, on a deceased priest or deacon",
      "Address of the abbat to brethren and lay persons, who come to the convent on the feast of the Nativity; to be spoken at the time of morning prayer, after they have rested from the vigils of the whole night",
      "similar address on the feast of the Epiphany, at morning prayer, after the conclusion of the service",
      "similar address on the feast of the Resurrection, in the morning",
      "Madrasha on Faith",
      "Stanzas to the tune of “Kallath Malka”",
      "Five metrical discourses on Faith",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part 17",
      "Eleven homilies for the feast of the Nativity",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "Part g",
      "Part h",
      "Part i",
      "Part j",
      "Part k",
      "Two homilies for the feast of the Epiphany",
      "Part a",
      "Part b",
      "homily on Hebrews, ch. v. 7",
      "Three discourses on the Female Sinner (S. Luke, ch. vii. 36—50)",
      "Part a",
      "Part b",
      "Part c" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Philoxenus of Mabug" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/833",
    "displayTitleEnglish" : "London, BL, Add. 17181Digital Catalogue of Syriac Manuscripts in the British Librarycollection of Discourses for various occasionsSixteen short addresses, to be spoken by the abbat or prior (ܪܝܫܕܝܪܐ), to persons who have brought presents to the monasteryPart aPart bPart cPart dPart ePart fPart gPart hPart iPart jPart kPart lFifteen short addresses, to be spoken by the abbat to the assembled monks at table, after meals, chiefly with reference to those who have made presents to the conventPart aPart bPart cPart dPart ethe commemoration of an abbat who endowed the monasteryPart gthe commemoration of any preceding abbatAddress of the abbat on the occasion of his making an offering or presentthe occasion of the priests and deacons making their offeringthe offering of those who hold posts in the conventsilence at tablePart mPart nthe commemoration of all the deceased brethrenFour addresses, to be spoken by the abbat to the brethren after they have eatenPart aPart bPart cPart dFamiliar address of the abbat to the brethren, on the commemoration of the blessed abbat N.Familiar address to the brethrenAddress of the abbat over a deceased brotherAddress to a rich man, when he comes to the conventThree addresses of the abbat to the brethren, when they spend the night fastingPart aPart bPart cFamiliar address to the brethren on the tranquillity that subsists in the service and order of the conventAddress of the abbat to the brethren, on a deceased priest or deaconAddress of the abbat to brethren and lay persons, who come to the convent on the feast of the Nativity; to be spoken at the time of morning prayer, after they have rested from the vigils of the whole nightsimilar address on the feast of the Epiphany, at morning prayer, after the conclusion of the servicesimilar address on the feast of the Resurrection, in the morningMadrasha on FaithStanzas to the tune of “Kallath Malka”Five metrical discourses on FaithPart aPart bPart cPart dPart ePart 17Eleven homilies for the feast of the NativityPart aPart bPart cPart dPart ePart fPart gPart hPart iPart jPart kTwo homilies for the feast of the EpiphanyPart aPart bhomily on Hebrews, ch. v. 7Three discourses on the Female Sinner (S. Luke, ch. vii. 36—50)Part aPart bPart c",
    "persName" : 
    [ " Philoxenus of Mabug ",
      " Jacob of Batnae ",
      " Ephraim ",
      " Moses ",
      " Aaron " ],
    "placeName" : 
    [ " convent of S. Mary Deipara " ],
    "shelfmark" : 
    [ " Add. 17,181 ",
      " BL Add MS 17181 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܠܘ ܐܝܬ ܗܘܐ ܠܢ ܡܘܗܒܬܐ ܕܫܘܝܐ ܠܦܘܪܫܢܟ ܕܠܘܬܢ̣. ܒܚܘܒܐ ܗ̇ܘ ܕܐܬܝܬ ܠܘܬܢ̇. ܘܐܦ ܚܢܢ ܡܘܗܒܬܐ ܒܗ ܒܚܘܒܐ ܠܦܪܘܫܘܬܟ ܝܗܒܝܢ ܗܘܝܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܢ̈ܝ ܐܢܫܐ ܐܝܠܝܢ ܕܟܪܝܗܝܢ ܦܓܪܢܐܝܬ ܒܟܐܒ̈ܐ ܕܦܓܪܐ̣. ܠܘܬ ܐܣܘ̈ܬܐ ܕܥܠܡܐ ܪܗܛܝܢ ܕܢܣܒܘܢ ܡܢܗܘܢ ܥܘܕܪܢܐ ܠܟܐ̈ܒܝܗܘܢ̇ ܘܡܗܝ̈ܡܢܐ ܐܝܠܝܢ ܕܪܓܝܫܝܢ ܒܢܦܫܗܘܢ ܟܘܪܗܢܐ ܕܒܘܨܪ̈ܐ ܕܡܢ ܢܘܬܦܘ̈ܗܝ ܕܥܠܡܐ̣. ܠܘܬ ܐܣ̈ܘܬܐ ܪ̈ܘܚܢܐ ܪܗܛܝܢ ܕܢܣܒܘܢ ܡܢܗܘܢ ܐܣܝܘܬܐ ܕܪܘܚܐ ܠܚ̈ܫܐ ܕܢܦܫܬܗܘܢ̇ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܡܢ ܕܪܓܝܓ ܕܢܐܬܪ ܒܪ̈ܘܚܢܝܬܐ ܡܠܬܐ ܡܘܬܪܢܝܬܐ ܙܕܩ̇ ܠܢ ܕܢܐܡܪ ܠܗ. ܐܝܟܢܐ ܕܢܫܟܚ ܠܘܬܢ ܢܝܚܐ ܕܒܥܬܗ. ܕܢܣܒ ܡܢ ܡܠܟܢ ܗ̇ܘ ܡܕܡ ܕܪܚܡ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܕܝܢܢ ܪܘܪܒܐܝܬ ܒܡܐܬܝܬܟܘܢ ܚܦܝܛܬܐ ܕܠܘܬܢ̇ ܠܘ ܡܛܠ ܕܐܝܬܝܬܘܢ ܠܢ ܐܠܐ ܡܛܠ ܕܐܬܝܬܘܢ ܠܘܬܢ̇ ܘܠܘ ܡܛܠ ܕܣܥܪܬܘܢܢ ܒܡܘܗܒ̈ܬܐ ܦܓܪ̈ܢܝܬܐ. ܐܠܐ ܡܛܠ ܕܛܥܡܢܢ ܚܘܒܟܘܢ ܕܠܘܬ ܐܠܗܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܪ ܦܪܘܩܢ ܒܣܒܪܬܐ ܕܝܘܠܦܢܗ ܕܡ̇ܢ ܕܒܩܠܝܠ ܡܗܝܡܢ ܐܦ ܒܣܓܝ ܡܗܝܡܢ ܗܘܼ. ܘܡܢ ܕܒܩܠܝܠ ܥܘܿܠ ܐܦ ܒܣܓܝ ܥܘܠ ܗܼܘ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܘܪܒܝܢ ܡܣܟ̈ܢܐ ܝܗܘ̈ܒܐ ܒܡܘܗܒܬܗܘܢ ܛܒ ܡܢ ܥܬܝܪ̈ܐ ܕܗܘܝܢ ܝܗܘ̈ܒܐ. ܡܛܠ ܕܥܬܝܪ̈ܐ ܝܗܒܝܢ ܡܢ ܡܠܝܘܬܐ. ܘܡܣ̈ܟܢܐ ܡܢ ܚܣܝܪܘܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܦܝܪ ܠܡܗܝ̈ܡܢܐ ܕܝܬܒܝܢ ܒܐܪܥܐ ܕܫܘܠܛܢܗ ܕܐܠܗܐ̇. ܕܢܬܠܘܢ ܐܢܘܢ ܠܡܠܟܐ ܫܡܝܢܐ ܕܝܬܝܒܝܢ ܒܓܘ ܐܪܥܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܡܘܬܐ ܛܒܬܐ ܕܣܘܥܪ̈ܢܐ ܕܩܕܝ̈ܫܐ ܒܟܬܒ̈ܐ ܐ̈ܠܗܝܐ ܪܫܝܡܐ ܠܡܗܝ̈ܡܢܐ. ܘܥܬܝܩܬܐ ܩܕܡܬ ܐܠܦܬ ܠܬܠܡ̈ܝܕܝܗ̇ ܕܚܪ̈ܬܬܐ̣ ܕܢܬܚܦܛܘܢ ܠܣܘܥܪܢܐ ܕܝܚܝ̈ܕܝܐ ܘܠܚܙܬܐ ܐܡܝܢܬܐ. ܘܫܐܠܬ ܫܠܡܐ ܕܗ̇ܢܘܢ ܕܢܦܝܩܝܢ ܡܢ ܥܠܡܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܝܗܘܒܐ ܥܬܝܪܐ ܕܠܟܠ ܙܐܢ ܐܠܗܐ ܗܘ. ܐܦ ܡܗܝ̈ܡܢܐ ܡܪ̈ܚܡܢܐ ܕܡܫܡܠܝܢ ܦܘܩܕܢܗ ܕܐܠܗܐ̣ ܒܐܠܗܐ ܡܬܕܡܝܢ. ܡܛܠ ܕܐܦ ܗ̣ܘ ܐܠܗܐ ܠܕܡܘܬܐ ܕܡܪܚܡܢܘܬܗ ܩ̣ܪܐ ܐܢܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܪܘܥܐ ܗ̣ܘ ܛܒܐ ܐܠܗܐ ܠܟܠ ܡܘܗ̈ܒܬܐ ܕܡܛܘܠ ܫܡܗ ܡܬܝܗܒܝܢ. ܐܢ ܪܘܪ̈ܒܬܐ ܐܢܝܢ ܘܐܢ ܙܥܘܪ̈ܝܬܐ. ܘܡ̇ܦܢܐ ܝܗܒ̇ ܠܝܗܘܒܐ ܐܓܪܐ ܫܦܝܥܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܘܪ̈ܒܢܐ ܪ̈ܘܪܒܐ ܘܙܥܘܪ̈ܐ ܩܒܠ ܡܘܫܐ ܡܢ ܥܬܝܪ̈ܐ ܘܡܢ ܡܣܟ̈ܢܐ ܒܬܘܩܢܗ ܕܡܫܟܢ ܙܒܢܐ. ܡܛܠ ܕܗܟܢܐ ܐܝܠܦ ܡܢ ܗ̇ܘ ܕܦܩܕܗ ܥܠ ܬܘܩܢܗ ܕܡܫܟܢܐ. ܕܐܦ ܒܗܕܐ ܢܬܕܡܐ ܡܩܒܠܢܐ ܡܘܫܐ ܒܐܠܗܐ ܗܘܿ ܕܦܩܕܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܛܥܡܬܗ ܕܦܐܪܐ ܡܬܝܕܥ ܚܝܠܗ ܕܐܝܠܢܐ. ܘܡܢ ܥܒ̈ܕܘܗܝ ܕܒܪܢܫܐ ܡܬܓܠܐ ܨܒܝܢܐ ܕܒܢܦܫܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܬܝܪܐܝܬ ܙܝܢܐ ܠܢ ܛܝܒܘܬܗ ܫܦܝܥܬܐ ܕܐܠܗܢ̇ ܘܡܛܝܒܐ ܠܢ ܒܟܠ ܙܒ̈ܢܝܢ ܡܕܡ ܕܡܬܒܥܐ ܠܚܘܫܚܐ ܕܚܝ̈ܝܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗ̇ܘ ܕܣܓܝ ܡܬܝܩܪ ܚܝ̇ܒ ܕܢܣܓܐ ܢܝܩܪ. ܘܐܝܢܐ ܕܡܠܐ̇ ܦܬܘܪܗ ܛܒ̈ܬܐ ܕܙܝܘܢܐ̣. ܚܝ̇ܒ ܕܢܬܡܠܐ ܠܒܗ ܕܘܟܪܢܗ ܐܡܝܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܢ ܠܗܠܝܢ ܕܙܒܢܐ ܠܝܬ ܦܘܪܥܢܐ [ܕ]ـܫ̇ܘܐ ܠܗܝ̣ܢ. ܡ̇ܢܘ ܣ̇ܦܩ ܕܢܦܪܘܥ ܚܠܦ ܛܘ̈ܒܐ ܕܠܥܠܡ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܝܒܝܢܢ ܕܕܠܐ ܫܠܝܐ ܢܘܕܐ ܠܐܠܗܐ̇. ܗ̇ܘ ܕܕܠܐ ܫܠܝܐ ܣܥܪܐ ܠܢ ܛܝܒܘܬܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܚܙܘ ܚܒܝ̈ܒܝ ܣܘܥܪܢܗ ܕܛܝܒܘܬܐ ܣܥܪܬ ܚ̈ܝܐ ܕܟܠ܇ ܟܡܐ ܥܬܝܪ ܘܫܦܝܥ ܠܘܬܢ̇ ܘܪܒܘ ܦܘܡ̈ܝܢ ܐܢ ܢܩܢܐ̣. ܠܐ ܣܦܩܝܢ ܚܢܢ ܕܢܘܕܐ ܚܠ̣ܦ ܗܠܝܢ ܡܘܗܒ̈ܬܐ ܕܐܡ̈ܝܢܢ ܠܚ̈ܝܝܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐ̈ܒܗܐ ܚܝ̇ܒܝܢ ܕܢܣܝܡܘܢ ܣܝܡ̈ܬܐ ܠܒ̈ܢܝܗܘܢ. ܐܝܟ ܡܠܦܢܘܬܗ ܕܦܘܠܘܣ. ܐܝܟ ܕܟܬܝܒ̣. ܐܒܘܢ ܛܘܒܢܐ ܣܡ ܠܢ ܣܝܡܬܐ ܕܦܓܪܐ ܘܕܢܦܫܐ. ܕܒܦܓܪ̈ܢܝܬܐ ܨܠܘܬܗ ܙܝܢܐ ܠܢ̇ ܘܒܪ̈ܘܚܢܝܬܐ ܒܡܫܠܡܢܘܬܐ ܕܦܘܩ̈ܕܢܘܗܝ ܪܕܝܢܢ̇ ܘܒܥܩ̈ܒܬܐ ܕܕܘܒܪ̈ܘܗ̣̇ܝ ܡܗܠܟܝܢ ܐܢܚܢܢ̇ ܡܢ ܣܝܡ̈ܬܐ ܓܝܪ ܕܣܡ ܠܢ ܡܬܦܪܢܣܝܢ ܚܢܢ ܒܬܪ̈ܬܝܗܝܢ̇ ܡܛܠ ܕܐܒܐ ܗܘ̣ܐ ܚܦܝܛܐ ܘܟܫܝܪܐ. ܘܟܢܫ̇ ܒܥܝܪܘܬܗ ܩܢܝܢܐ ܕܣܦ̇ܩ ܠܗ ܘܠܒܢ̈ܘܗܝ. ܘܣܡ ܣܝܡܬܐ ܕܡܠܝܐ ܛܘ̈ܒܐ ܪ̈ܘܚܢܐ ܘܦܓܪ̈ܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܒ ܘܡܫܡܗ ܫܡܗ ܕܐܒܘܢ ܩܕܡ ܐܠܗܐ ܘܠܘܬ ܒܢܝ̈ܢܫܐ. ܘܓܠܝܐ ܗ̣ܝ ܗܕܐ ܡܢ ܗ̇ܝ ܕܐܦ ܐܢܚܢܢ ܒܫܡܗ ܡܫܡ̈ܗܐ ܗܘܝܢܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܩܒܠܝܢ ܐܢܚܢܢ ܛܝܒܘܬܐ ܕܐܠܗܐ ܙܝܘܢܢ. ܗ̇ܝ ܕܒܨܠܘܬܐ ܕܐܒ̈ܗܝܢ ܟܠܡܕܡ ܕܡܬܒܥܐ ܠܢ ܡܛܝܒܐ ܠܢܝܚ̈ܝܢ ܦܓܪ̈ܢܐ. ܘܡܬܕܟܪܝܢ ܐܢܚܢܢ ܒܚܘܒܐ ܘܐܦ ܠܐܒܗ̈ܝܢ. ܗܢܘܢ ܕܨܠܘܬܗܘܢ ܐܝܬܝܗܝܢ ܥܠܬܐ ܕܟܠܗܝܢ ܛܒ̈ܬܢ̇. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܕܡ ܕܐܫܠܡܘ ܠܢ ܐ̈ܒܗܝܢ ܐܢ ܒܦܓܪ̈ܢܝܬܐ ܘܐܢ ܒܪ̈ܘܚܢܝܬܐ̣. ܙܗܝܪܐܝܬ ܚܝܒܝܢ ܚܢܢ ܕܢܛܪ ܦܘܠܚܢܐ ܕܪ̈ܘܚܢܝܬܐ. ܡܛܠ ܕܢܐܪܬ ܒܗ ܥܡܗܘܢ ܚ̈ܝܐ ܕܠܥܠܡ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡܬܝ ܕܐ̈ܒܗܐ ܬܫܡܫܬܐ ܠܒܢ̈ܝܐ ܡܩܪܒܝ̣ܢ. ܠܗܘܢ ܠܒ̈ܢܝܐ ܗܘܝܢ ܡ̈ܠܦܢܐ ܕܢܫܡܫܘܢ ܠܐ̈ܒܗܐ. ܘܐܡܬܝ ܕܗ̇ܢܘܢ ܕܡܬܚܝܒܝܢ ܕܢܬܝܩܪܘܢ ܐܝܩܪܐ ܠܬܠܡܝ̈ܕܝܗܘܢ ܢܬܚܙܘܢ ܕܝܗܒܝ̣ܢ. ܠܗܘܢ ܠܬܠܡ̈ܝܕܐ ܗܘܝܢ ܡ̈ܚܦܛܢܐ ܕܢܝܩܪܘܢ ܠܚ̈ܕܕܐ. ܐܦ ܠܪ̈ܒܢܝܗܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܘ ܐܓܪܐ ܝܗܒܝܢ ܐܢܚܢܢ ܠܗܢܘܢ ܕܩܝܡܝܢ ܒܕܘܟܝ̈ܬܐ ܒܓܘ ܥܘܡܪܐ̇. ܡܐ ܕܚܠܦܝܗܘܢ ܦܘܪܫܢܐ ܦܓܪܢܐ ܥܒܕܝܢ ܚܢܢ̇ ܐܠܐ ܕܢܢܝܚ ܐܢܘܢ ܒܢܝܚܟܘܢ ܘܢܒܝܐ ܐܢܘܢ ܒܦܘܪܫܢܗܘܢ ܕܨܐܕܝܟܘܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܗܘܢ ܐܣܟ̈ܡܐ ܬܩ̈ܢܐ ܘܛܟ̈ܣܐ ܫܦܝܪ̈ܐ ܡܬܬܚܝܒܝܢ ܠܗ ܠܕܘܒܪܐ ܗܢܐ ܕܒܗ ܩܝܡܝܢ ܚܢܢ̇ ܝܬܝܪ ܕܝܢ ܡܢ ܟܠܗܘܢ̣. ܫܠܝܐ ܐܡܝܢܐ ܗ̇ܘ ܕܡܬܝܠܕ ܡܢ ܝܩܝܪܘܬܗ̇ ܕܢܦܫܐ. ܡܛܠ ܕܐܦ ܢܒܝܐ ܕܐܠܗܐ ܡܠܦ ܠܢ̇ ܕܦܘܠܚܢܐ ܕܙܕܝܩܘܬܐ ܫܠܝܐ ܗܘܼ. ܘܣܒܪܐ ܕܠܥܠܡ ܥܠܡܝܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܐ ܙܕܩ̇ ܠܢ ܕܢܫܠܐ ܡܢ ܡܠܬܐ ܕܐܠܗܐ ܕܐܡܝܢܐܝܬ ܡܘܬܪܐ ܘܡܥܕܪܐ ܠܚܝ̈ܝܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܐܦܢ ܐܝܟ ܟܠ ܐܢܫ ܡܣܬܝܒܪܝܢ ܐܢܚܢ̣ܢ. ܐܠܐ ܠܘ ܐܝܟ ܟܠ ܐܢܫ ܙܕܩ̇ ܠܢ ܕܢܣܬܝܒܪ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܡܕܡ ܕܦܓ̇ܥ ܒܦܪ̈ܘܫܐ ܒܚ̈ܝܐ ܥܒܘܪ̈ܐ. ܥܘܗܕܢܐ ܠܚ̈ܝܐ ܕܥܬܝܕܝܢ ܢܣܒܝܢ ܠܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܝܒܘ ܠܐܠܗܐ ܥܠ ܡܘܗܒܬܗ ܕܠܘܬܢ ܕܠܐ ܡܬܡܠܠܐ. ܐܝܟ ܐܒܐ ܓܝܪ ܡܬܪܣܐ ܠܢ ܒܦܓܪ̈ܢܝܬ݂ܐ. ܘܐܝܟ ܡܠܦܢܐ ܪܕܐ ܠܢ ܒܪ̈ܘܚܢܝܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܗܐ ܗ̇ܘ ܕܡܡܠܐ ܣܘ̈ܢܩܢܐ ܕܟܠ ܒܣܪ̣. ܡܬܪܣܐ ܠܥܒܕܘ̈ܗܝ ܒܝܕ ܡܗܝܡ̈ܢܐ ܕܫ̇ܘܝܢ ܠܡܘܗܒ̈ܬܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܕܐ ܠܐܠܗܐ ܪܚܡ ܒܢܝ̈ܢܫܐ ܕܒܪ̈ܚܡܘܗܝ ܒܟܠ ܙܒܢ ܣܥܪ ܡܚܝܠܘܬܢ̇ ܘܒܥܘܬܪܐ ܕܚܢܢܗ ܡܡܠܐ ܚܣܝܪ̈ܬܢ̇ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܠܬܐ ܚܝܬܐ ܕܐܠܗܐ ܡܠܦܐ ܠܢ ܕܢܒܥܐ ܡܠܟܘܬܐ ܘܙܕܝܩܘܬܐ. ܘܗܠܝܢ ܟܠܗܝܢ ܡܢ ܝܬܝܪܘ ܡܬܬܘܣܦܢ ܠܢ̇ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܘܢ ܡܒܪܟܐ ܘܛܘܒܢܐ ܒܟܠ ܙܒܢ ܥܠܬܐ ܗܼܘ ܕܟܠܗܝܢ ܛܒ̈ܬܐ. ܫܡܗ ܥܒܕ ܠܢ ܡܫܡ̈ܗܐ ܒܝܬ ܒܢ̈ܝ ܐܢܫܐ. ܘܨܠܘܬܗ ܝܕܝ̈ܥܐ ܩܕܡ ܐܠܗܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܝܒܘܬܐ ܕܐܠܗܐ ܟܢܫܬܢ ܠܥܘܡܪܐ ܗܢܐ ܕܚ̈ܝܐ ܕܢܥܦܐ ܡܢܗ ܦܐܪ̈ܐ ܕܝܘܬܪ̈ܢܐ. ܘܢܒܥܐ ܘܢܫܟܚ ܠܫܪܪܐ ܒܡ̈ܠܝܢ ܫܦܝܪ̈ܬܐ ܕܚܕ ܠܘܬ ܚܕ. ܠܘ ܓܝܪ ܐܝܟ ܪܫܐ ܠܘܬ ܡܫܥ̈ܒܕܐ ܡܡܠܠ ܐܢܐ. ܘܐܦ ܠܐ ܐܝܟ ܡܠܦܢܐ ܠܘܬ ܬܠܡ̈ܝܕܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܐ ܚܙܬܐ ܕܝܘܬܪ̈ܢܐ ܣܝܡܐ ܩܕܡ ܥܝ̈ܢܝܢ. ܦܓܪܗ ܕܐܚܘܢ ܕܐܬܚܛܦ ܡܢ ܡܘܬܐ. ܠܝܬ ܡܕܡ ܕܐܝܬܘܗܝ ܡܚܦܛܢܐ ܕܟܫܝܪ̈ܐ ܐܝܟ ܚܙܬܐ ܕܡܐܬܝܬܗ ܕܡܘܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܐܝܬܝܗܘܢ ܥܬܝܪ̈ܐ ܒܥܠܡܐ̣. ܗܢܘܢ ܝܬܝܪܐܝܬ ܡܬܬܚܝܒܝܢ ܕܢܗܘܘܢ ܥܬܝܪ̈ܐ ܒܙܕܩ̈ܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܚܠܦ ܦܬܘܪܐ ܦܓܪܢܐ ܕܡܬܪܣܐ ܦܓܪܐ̣. ܙܕܩ̇ ܕܢܬܩܢ ܩܕܡܝܟܘܢ ܦܬܘܪܐ ܕܡܠܬܐ ܡܥܕܪܢܝܬܐ ܕܐܝܬܝܗ̇ ܬܘܪܣܝܐ ܕܚ̈ܝܝܢ. ܗ̇ܝ ܕܝܗܝܒܐ ܠܢ ܡܢ ܐܠܗܐ̣. ܕܒܗ̇ ܢܐܬܪ ܘܢܘܬܪ ܠܐܚܪ̈ܢܐ. ܘܬܗܘܐ ܠܢ ܚܠܦ ܡܟܘܠܬܐ ܕܟܝܢܐ ܗ̇ܝ ܕܗܫܐ ܡܢܗ̇ ܚܣܝܟܝܢ ܚܢܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܠܝܠܝܢ ܐܘ̈ܠܨܢܐ ܘܥ̈ܡܠܐ ܕܕܘܒܪ̈ܐ ܠܢܦܫܐ ܐܝܕܐ ܕܐܪܓܫܬ ܒܣܒܪܐ ܫܡܝܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܙܕܩ̇ ܠܢ ܕܒܟܠ ܥܕܢ ܒܗܪܓܐ ܕܡܠܬ ܐܠܗܐ ܢܗܘܐ ܥܢܝܢܢ. ܝܬܝܪܐܝܬ ܕܝܢ ܡܐ ܕܩܠܝܠܝܢ ܠܒܘ̈ܬܢ ܡܢ ܝܘܩܪܐ ܕܡܟܘܠܬܐ ܕܟܝܢܐ. ܡܛܠ ܕܟܡܐ ܕܝܩܪ ܦܓܪܐ ܒܡܐܟܠܘܬܐ̣. ܥܡܗ ܝܩܪܐ ܘܐܦ ܩܠܝܠܘܬܗ ܕܪܥܝܢܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܐܝܐ ܢܟܦܘܬܐ ܠܢܟ̈ܦܐ. ܘܟܢܝܟܘܬܐ ܠܝܩܝܪ̈ܐ. ܘܡܛܟܣܘܬܐ ܠܬܠܡ̈ܝܕܘܗܝ ܕܡܫܝܚܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠܡܕܡ ܕܐܝܬ ܒܥܠܡܐ̣. ܡܥܕܪܢܐ ܗܘܐ ܠܢ ܠܡܠܬܐ ܕܡܚܦܛܐ ܥܠ ܫܦܝܪ̈ܬܐ. ܘܡܢ ܟܠ ܐܝܟܐ ܕܢܬܒܩܐ ܥܠܬܐ ܕܚܝ̈ܝܢ ܢܣ̇ܒܝܢ ܚܢܢ ܐܢ ܢܨܒܐ. ܡܛܠ ܕܗܟܢܐ ܡܬܩܢ ܥܠܡܐ ܡܢ ܒܪܘܝܗ̣. ܕܢܗܘܐ ܡܠܦܢܐ ܕܫܦܝܪ̈ܬܐ ܠܒܢ̈ܝܢܫܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܘܪܒܢ ܘܠܐ ܡܬܡܠܠܢ ܛܒ̈ܬܗ ܕܐܠܗܐ ܕܠܘܬ ܓܢܣܐ ܕܡܝܘ̈ܬܐ. ܘܫܘܝܐ ܪܒܘܬܗܝܢ ܠܪܒܘܬܗ ܕܐܠܗܐ ܥܒܘܕܗܝܢ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܝܟ ܗܼܘ ܥܠܝܐ ܕܒܛܝܒܘܬܗ ܐܫܘܝ ܠܢ ܠܥܕܥ̈ܕܘܗܝ ܩܕܝ̈ܫܐ. ܕܒܬܫ̈ܒܚܬܢ ܘܙܘܡܪܢ ܕܒܥ̈ܕܘܗܝ ܢܗܘܐ ܚܒܪ̈ܐ ܕܥ̈ܠܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܟܠܗܘܢ ܥܐ̈ܕܐ ܕܐܫܠܡ ܡܫܝܚܐ ܦܪܘܩܢ ܠܥܕܬܗ ܩܕܝܫܬܐ ܕܚܕܘܬܐ ܐܢܘܢ̣̇ ܝܬܝܪ ܡܢ ܟܠܗܘܢ̣. ܥܐܕܐ ܗܢܐ ܐܝܬܘܗܝ ܕܚܕܘܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܠܕܗ̇ ܕܥܩܪܬܐ ܐܣ̇ܗܕ ܒܓܘ ܟܪܣܐ. ܕܡܪܝܐ ܘܐܠܗܐ ܒܬܘܠܬܐ ܛܥܝܢܐ ܗܘܬ. ܒܕܓܘܢ ܡܕܝܨ ܗܘ̣ܐ ܒܓܘ ܡܪܒܥܐ ܕܐܡܗ. ܕܢ̇ܟܣ ܠܛܥ̈ܝܐ ܕܐܡܪܝܢ. ܕܠܐ ܫ̣ܪܐ ܒܓܘ ܟܪܣܐ ܚܝܠܗ ܕܥܠܝܐ. ܕܘܨܗ ܕܝܘܚܢܢ ܐܟܪܙ ܕܡܪܗ ܗ̣ܘ . ܘ .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘ ܚܒܝ̈ܒܝ ܢܬܛܦܝܣ ܠܡܠܬ ܥܝܪܐ ܕܐܟܪܙ ܩܘܫܬܐ. ܬܘ ܬܠܡ̈ܝܕܐ ܢܠܦܢܝ ܗܘ ܪܘܚܢܐ ܕܬܢܐ ܫܪܪܐ. ܗ̣ܘ ܢܦܫܩ ܠܢ ܥܠ ܗ̇ܘ ܕܣܒܪ ܕܒܪ ܡ̇ܢ ܐܝܬܘܗܝ. ܕܡܪܝܐ ܗ̣ܘ ܕܟܠܐ̇. ܘܝܠܕܗ ܕܥܠܝܐ ܕܢܚܬ ܗܘܐ ܐܢܫܐ ܕܢܥܒܕ ܠܬܚ̈ܬܝܐ ܥ̈ܠܝܐ . ܘ .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܒܘܥ ܫܝܢܐ ܕܙܪܥ ܫܝܢܐ ܒܝܬ ܚܪ̈ܝܢܐ. ܫܝܢ ܥܕܬܟ ܡܢ ܚܪ̈ܝܢܐ ܕܦܠܝܓܘܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܘܪܐ ܕܒܘܚܪܢܐ ܗܘܐ ܠܗ ܗܢܐ ܙܒܢܐ ܠܐܢܫܘܬܐ. ܒܗ ܐܬܦܪܫܘ ܘܐܬܝܕܥܘ ܫܪܝܪ̈ܐ ܡܢ ܕܓ̈ܠܐ. ܟܘܪܐ ܐܬܬܣܝܡ ܒܡܨܥܬܐ. ܘܥܠ ܠܗ ܟܠܢܫ ܐܝܟ ܕܗܒܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܠܬܐ ܡܠܬܗ ܕܥܠܝܐ. ܗܒ ܠܝ ܡܠܬܐ ܕܝܘܠܦܢܟ. ܝܠܕܐ ܓܢܝܙܐ ܕܡܢ ܐܒܐ. ܦܩܘܕ ܐܡܠܠ ܥܠ ܝܠܕܟ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܠܦܢܐ ܦܬܚ̣ ܠܝ ܬܪܥܟ. ܕܐܥܘܠ ܒܗ ܠܒܝܬ ܣܝܡ̈ܬܟ. ܘܐܣܒ ܘܐܦܩ ܡܢ ܓܙܟ. ܥܘܬܪܐ ܕܚ̈ܝܐ ܠܬܠܡܝ̈ܕܝܟ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܕܥܐ ܕܝܕܥ̇ ܠܐܠܗܐ. ܒܫܬܩܐ ܣܓܕ ܠܐܠܗܐ. ܘܪܥܝܢܐ ܕܡܫܬܘܕܥ ܠܗ. ܒܫܠܝܐ ܩܘܕܫܐ ܝܗܒ ܠܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܡܡܪܚ ܕܢܡܠܠܝܘܗܝ ܠܫܪܪܐ ܠܐ ܝܕܥ̇ ܠܗ ܠܫܪܪܐ. ܝܕܥ ܠܗ ܕܝܢ ܐܝܢܐ ܕܝܕܥ ܕܠܐ ܡܬܡܠܠ. ܡܡܠܠܗ ܓܝܪ ܕܫܪܪܐ ܫܬܩܐ ܗ̣ܘ. ܘܡܠܬܐ ܕܥܠ ܗܝܡܢܘܬܐ ܡܬܐܡܪܐ ܫܠܝܐ ܗ̣ܘ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܥܠ ܝܠܕܐ ܕܕܘܡܪܐ ܫܩܠܬܢܝ ܬܪܥܝܬܝ ܕܐܡܠܠ܇ ܘܥܠ ܒܪܐ ܣܓܝܕܐ ܕܩܕܡ ܙܒ̈ܢܐ ܘܥ̈ܠܡܐ̇. ܥ̇ܨܐ ܠܝ ܚܘܒܐ ܕܐܬܪܓܡ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܫܒܘܚܬܐ ܚܕܬܐ ܡܬܒܥܝܐ ܠܢ ܕܢܫ̇ܒܚ ܝܘܡܢܐ̣. ܠܝܠܕܐ ܚܕܬܐ ܕܐܬܝܠܕ ܒܝܬ ܠܚܡ. ܘܩ̈ܠܐ ܪ̈ܘܚܢܐ ܙܕܩ ܠܢ ܕܢܙܡܪ ܠܪܘܚܢܐ ܕܗܘ̣ܐ ܦܓܪܢܐ̣. ܘܕܢܚ̣ ܡܢ ܒܬܘܠܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܚܠܘܠܐ ܕܒܝܬ ܝܠܕܗ ܕܬܠܝܬܝܗ̇ ܕܐܝܬܘܬܐ ܒܡܐܡܪܐ ܬܘܒ ܕܬܠܬܐ ܡܬܛܝܒ ܐܢܐ ܠܡܥܠ. ܟܕ ܐܚܝܕ ܐܢܐ ܟܢܪܐ ܕܡ̈ܢܐ ܚܝ̈ܬܐ. ܘܡܣܟܐ ܐܢܐ ܠܨܒܥܐ ܕܛܝܒܘܬܐ ܕܬܩܘܫ ܒܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܡܐ ܩܕܝܫܐ ܕܒܝܬ ܝܠܕܗ ܕܒܪܐ̣. ܡܙܡܢ ܠܝ ܠܡܠܬܐ ܕܬܫܒܘܚܬܗ. ܘܚܠܘܠܐ ܫܡܝܢܐ ܕܥܐܕܐ ܐܠܗܝܐ: ܩܪܐ̇ ܕܐܪܡܐ ܒܗ ܪܘܡܝܢܐ̣ ܩܘܠܣܐ ܕܬܫܥܝܬܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܫܢܗ ܫܬܝܩܐ ܕܙܟܪܝܐ̣ ܗܘ̣ܐ ܟܪܘܙܐ. ܩܕܡܐܝܬ ܠܡܠܬܐ ܐܠܗܐ̇. ܕܐܬܓܠܝ ܒܒܣܪ ܒܥܠܡܐ. ܘܒܝܕ ܡܠܬܗ ܐܣܝܪܬܐ̣ ܠܡܠܬ ܪܡܐ ܕܡܬܚܘܐ ܠܒܢ̈ܝ ܐܢܫܐ̇. ܒ̣ܕܡܘܬܗܘܢ ܡ̇ܣܒܪ ܗܘܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢܘ ܣ̇ܦܩ ܕܢܫܒܚܝܘܗܝ ܠܗܢܐ ܡܘܠܕܐ̇. ܘܡܢܘ ܡܫܟܚ ܕܢܫܠܐ ܡܢ ܬܫܒܘܚܬܗ ܕܗܢܐ ܝܠܕܐ ܚܒܝܒܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܨܥܝܐ ܕܐܠܗܐ ܘܕܒ̈ܢܝ ܐܢܫܐ ܐܝܬܘܗܝ ܚܝܠܗ ܕܥܠܝܐ. ܗܢܐ ܕܝܘܡܢܐ ܡܢ ܒܬܘܠܬܐ ܐܬܝܠܕ ܦܪܘܩܐ ܠܒܪܝܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܓܒܪܝܐܝܠ ܓܒܪܐ ܕܐܠܗܐ̣ ܐܫܬܠܚ ܡܢ ܐܠܗܐ̣. ܕܢܐܬܐ ܢܣܒܪܗ̇ ܠܒܬܘܠܬܐ̣ ܕܠܐܠܗܐ ܝܠܕܐ. ܘܪܘܚܢܐ ܡܢ ܒܝܢܬ ܟܢ̈ܫܐ ܕܪ̈ܘܚܢܐ ܐܬܦܪܫ ܘܐܫܬܕܪ̣. ܕܢܝܬܐ ܛܒܐ ܚܕܬܐ ܠܒܪܝܬܐ̇. ܥܠ ܥܬܝܩ ܥܠܡ̈ܐ̣ ܕܡܬܓܠܐ ܒܗ̇. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܡܠܬܗ ܕܡܠܐܟܐ ܙܕܩ̣ ܠܢ ܕܢܣܬܟܠܝܘܗܝ ܠܗܢܐ ܕܐܣܬܒܪ ܡܢܗ̣ ܕܒܪܐ ܗܘ ܫܪܝܪܐ ܕܡܢ ܥܠܡ ܘܝܠܕܐ ܡܬܘܡܝܐ ܗ̇ܝ ܐܝܬܘܬܐ ܣܓܝܕܬܐ̇. ܘܒܪ ܟܝܢܐ ܗܘ ܕܝܠܘܕܗ. ܘܡܢܗ ܒܩܕܡܐ ܐܬܝܠܕ ܕܠܐ ܫܘܪܝܐ̣. ܘܗܝܕܝܢ ܠܚܪܬܐ ܒܫܘܪܝܐ ܐܬܝܠܕ ܡܢ ܒܬܘܠܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܝܟ ܡܠܟܐ ܡܫܒܚܐ ܕܝܘܡܢܐ ܐܬܝܠܕ ܒܐܦܪܬܐ ܘܐܦܪܝ ܒܦܘܡܐ ܕܥ̈ܠܝܐ ܬܫܒܘܚܬܐ ܚܕܬܐ ܒܡܘܠܕܗ ܬܗܝܪܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܐ ܕܐܠܗܐ ܒܡܪܚܡܢܘܬܗ̣ ܢܦܫܗ ܣܪܩ ܘܕܡܘܬܐ ܕܥܒܕܐ ܢܣ̣ܒ. ܘܠܡܘܬܐ ܕܙܩܝܦܐ ܐܫܬܡܥ. ܘܒܕܡܐ ܕܢܦܫܗ̣ ܟܘܡܪܐ ܡܚܣܝܢܐ ܗܘ̣ܐ ܠܟܠܗ ܓܢܣܐ ܕܒ̈ܢܝ ܐܢܫܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܪܝܟ ܕܢܚܐ ܫܒܝܚܐ ܕܡܫܝܚܐ ܦܪܘܩ̣ܢ. ܕܒܨܡܚܗ ܐܠܗܝܐ ܐܢܗܪ ܒܪ̈ܝܬܐ̇. ܕܒܚܫܘܟܐ ܘܒ̈ܛܠܠܝ ܡܘܬܐ ܝܬܒܢ ܗ̈ܘܝ. ܘܬܪܨ ܪ̈ܓܠܐ ܬܩ̈ܝܠܬܐ̣ ܒܐܘܪܚܐ ܫܦܝܬܐ ܕܫܠܡܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܥܐܕܐ ܠܥܐܕܐ ܡܪܐ ܕܥܐܕ̈ܐ̣ ܡܝܒܠ ܠܓܙܪ̈ܘܗܝ ܪ̈ܘܚܢܐ. ܕܒܘܣܡ̈ܐ ܫܡ̈ܝܢܐ̣ ܡܢ ܥܐܕ̈ܐ ܢܩܒܠܘܢ. ܡܢ ܥܐܕܐ ܩܕܡܝܐ ܕܒܝܬ ܝܠܕܐ̣. ܠܥܕܐ ܕܥܡܕܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܠܘ ܡܫܬܒܩ ܗܘܝܬ ܡܢ ܥܝܛܐ ܕܓܘܕܦ̈ܝܗܘܢ ܕܗ̇ܢܘܢ ܕܐܡܝܢܝܢ ܢܨܝܢ ܥܡ ܡ̈ܠܐ ܕܪܘܚܐ ܕܐܠܗܐ̣. ܒܫܬܩܐ ܕܓܒܐ ܠܝ ܘܐܝܬܘܗܝ ܡܥܕܪܢܐ ܕܚܝ̈ܝ ܡܟܬܪ ܗܘܝܬ. ܐܠܐ ܡܛܠ ܕܙܕܩ ܠܢ ܕܠܐ ܢܗܘܐ ܫܬܝ̈ܩܐ. ܐܝܟܐ ܕܫܪܪܐ ܡܢ ܡܪ̈ܚܐ ܡܬܛܠܡ̣. ܡܬܬܙܝܥܝܢ ܐܢܚܢܢ ܕܢܦܢܐ ܦܬܓܡܐ ܟܐܢܐܝܬ ܠܘܩܒܠ ܒܥܠܕܒ̈ܒܘܗܝ. ܕܠܐ ܢܬܚܝܒ ܡܢܗ ܕܫܪܪܐ ܥܠ ܕܫܬܩܢܢ ܡܢ ܬܘܕܝܬܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܘܒܝܗܘܢ ܠܚ̈ܛܝܐ ܕܐ̣ܝܕܐ ܡܢܬܐ ܡܛܬ ܐܢܘܢ ܕܐܠܗܐ ܥܒܝܕ ܣܢܐܓܪܐ ܚܠܦܝܗܘܢ. ܛܘܒܝܗܘܢ ܠܐܒ̈ܝܕܐ ܕܠܐܝܕܐ ܡܘܗܒܬܐ ܐܫܬܘܝܘ ܕܪܥܝܐ ܕܫܪܪܐ ܢܦܝܩ ܒܒܥܬܗܘܢ̇ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܬܝܪ ܡܢ ܟܘܠ ܫܪ̈ܒܝܢ ܕܡܬܡܠܠܝܢ ܒܣܝܡܐ ܠܟܪܝܗܐ ܬܫܥܝܬܐ ܕܚܘܠܡܢܗ. ܘܟܕ ܟܠ ܡ̈ܠܝܢ ܠܙܬܐ ܚ̈ܫܝܒܢ ܠܗ. ܒܩܘܛܦ ܪܥܝܢܗ ܕܡܢ ܚܫܐ ܕܟܘܪܗܢܗ. ܫܪܒܐ ܕܐܣܝܘܬܗ ܒܣܝܡܐܝܬ ܒܢܓܝܪܘܬ ܪܘܚܐ ܫܡ̇ܥ ܠܗ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܠܝܢ ܕܒܥܝܢܐ ܕܗܝܡܢܘܬܐ ܡܬܒܩܝܢ ܒܟܣܝ̈ܬܐ. ܗܢܘܢ ܡܨܝܢ ܗܘܝܢ ܚܙܝܝ̈ܗܝܢ ܫܪܝܪܐ. ܡܛܠ ܕܟܠ ܚܙܝܐ ܡܕܡ ܕܠܚܡ ܠܗ ܡܫܟܚ ܕܢܚܙܐ. ܐܝܠܝܢ ܓܝܪ ܕܡܚܝܢܢ ܠܦܓܪܐ ܒܚܙܬܐ ܕܥܝܢ̈ܝ ܦܓܪܐ ܡܬܚܙܝܢ. ܘܐܝܠܝܢ ܕܠܘܬ ܢܦܫܐ ܐܝܬ ܠܗܝܢ ܫܘܬܦܘܬܐ. ܒܥܝܢܐ ܚܠܝܡܬܐ ܕܗܝܡܢܘܬܗ ܕܢܦܫܐ ܡܬܚܙܝܢ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܣܘܒܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣܘܒܪܗ ܕܙܟܪܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܘܠܕܐ ܕܝܘܚܢܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܣܘܒܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܫܩܐ ܕܡܪܢ ܥܡܟܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܫܩܐ ܕܢܒ̈ܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܒܩ ܘܚܕܬ ܠܟܬܒܐ ܗܢܐ ܐܦܪܝܡ ܐܟܣܢܝܐ ܒܚܦܝܛܘܬܐ ܕܡܘܫܐ ܘܐܗܪܘܢ ܩܫ̈ܝܫܐ ܘܡܕܒܪ̈ܢܐ ܕܝܠܗ̇ ܕܕܝܪܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܒܡܕܒܪܐ ܕܣܘܪ̈ܝܝܐ ܘܠܐ ܐܢܫ ܫܠܝܛ ܒܡܠܬܐ ܙܝܥܬܐ ܘܕܚܝܠܬܐ ܕܢܠܚܐ ܠܥܘܗܕܢܐ ܗܢܐ ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܡܦܩ ܠܗ ܠܟܬܒܐ ܗܢܐ ܡܢ ܕܝܪܐ ܗܕܐ. ܐܘ ܦܣܩ ܡܢܗ ܡܕܡ. ܐܘ ܟܐܡ ܥܠܘܗܝ ܐܘ ܠܚܐ ܥܘܗܕܢܐ ܗܢܐ ܡܚܪܡܐ ܢܗܘܐ ܘܡܣܠܝܐ ܡܢ ܡܪܝܐ ܥܕܡܐ ܕܡܗܦܟ ܠܗ ܠܗܕܐ ܕܝܪܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ.<\/span>" ],
    "script" : "syr-Syre syr",
    "material" : "perg",
    "classification" : 
    [ " Collected Authors " ] }