
  { "title" : 
    [ "London, BL, Add. 17191",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "large collection of extracts from the writings of the Fathers, explanatory of various passages of Scripture and points of doctrine and usage",
      "Part of a letter",
      "Extracts from the letters of Dionysius the Areopagite",
      "To S. John the Evangelist",
      "small portion of another extract",
      "From the first letter to Gaius",
      "From the letter to Titus",
      "From the letter to Demophilus",
      "From the treatise of Methodius on the Resurrection",
      "Extracts from Gregory Nazianzen",
      "very short extract",
      "From the homily on the New Sunday",
      "Extracts from the treatise of Basil on the Holy Spirit",
      "short extract from Gregory Nazianzen",
      "Extracts from Basil",
      "From the treatise on the Holy Spirit",
      "From the letter to Optimus",
      "From the same letter",
      "Extract from a life of Epiphanius",
      "discourse of Athanasius on the Cross",
      "Extracts from Gregory Nazianzen",
      "From the homily \"in Sanctum Baptisma\"",
      "From the homily \"de Pauperum Amore\"",
      "From the \"Theologica secunda, de Theologia\"",
      "Extracts from Evagrius",
      "Extracts from Isaiah of Scete",
      "Extract from the Commentary of Cyril on S. Matthew",
      "short extract from the eighth discourse of Clement, on the Fall of Satan",
      "Extract from Cyril",
      "Extracts from Jacob of Batnae",
      "Extracts from Ephraim",
      "Extract from Isaac of Antioch",
      "Extract from John the monk",
      "Extract from Marcus the monk",
      "Extracts from Dionysius the Areopagite",
      "Extracts from Cyril",
      "Extracts from Titus of Bostra on S. Luke, chapp. i. and ii.",
      "Extracts from Chrysostom",
      "S. Matthew, ch. v. 28",
      "S. Matthew, ch. v. 17",
      "Extract from Epiphanius on the coming of the Magi",
      "Extract from Ephraim, on the coming of the Magi",
      "Extracts from Severus of Antioch",
      "From a letter to the lady Caesaria",
      "From a letter to the priest Leontius",
      "Extracts from Chrysostom",
      "Part a",
      "Part b",
      "Extracts from Cyril",
      "Extracts from Chrysostom",
      "Part a",
      "From the fourth book \"de Sacerdotio\"",
      "Extract from Ephraim, on Moses not entering the Promised Land",
      "Extract from Cyril against Julian",
      "Extracts from Severus",
      "Part a",
      "Part b",
      "From a letter to Phocas and Eupraxius",
      "Extract from Cyril",
      "Extracts from Severus",
      "From a letter to the deaconess Anastasia",
      "From a letter to the Comes Dorotheus",
      "From a letter to the lady Caesaria",
      "From a letter to the same",
      "From a letter to the deaconess Anastasia",
      "Extract from Cyril against Julian",
      "Extract from the treatise of Methodius entitled Aglaophon, on the Resurrection",
      "Extract from the treatise of Irenaeus \"contra Haereses\"",
      "Extract from Cyril of Jerusalem, from the fifteenth catechesis",
      "Extracts from a letter of Severus to the priests and abbats, John, Theodore, and John",
      "Extract from the Commentary of Cyril on the Epistle to the Hebrews",
      "Extract from Basil",
      "Extract from Gregory Nazianzen",
      "Extract from Ephraim",
      "Extract from a letter of Epiphanius to the emperor Theodosius",
      "Extract from Cyril",
      "Extract from Julius of Rome",
      "Extract from the epistle of Ignatius to the people of Tarsus",
      "Extracts from the letter of Dionysius the Areopagite to Timothy",
      "Extract from the second epistle of Clement to the Corinthians",
      "Extracts from the discourse of Hippolytus to the empress Manila on the Resurrection",
      "Extract from the treatise of Methodius on the Resurrection and against Origen",
      "Extracts from the discourse of Peter of Alexandria περὶ τοῦ μηδὲ προυπάρχειν τὴν ψυχήν, μηδὲ ἁμαρτήσασαν τοῦτο εἰς τὸ σῶμα βληθῆναι",
      "Extracts from the treatise of Irenaeus \"contra Haereses,\" lib. v.",
      "Extract from Athanasius",
      "Extract from the letter of Basil to Ambrose of Milan",
      "Extract from Gregory Nazianzen",
      "Extract from the Apology of John of Jerusalem",
      "Extract from a letter of Theophilus of Alexandria to the monks at ܐܦܝܠܛܘܣ",
      "Extracts from Ephraim",
      "Extract from a discourse of Isaac of Antioch on the Resurrection",
      "Extracts from the Commentaries of John Chrysostom on the Pauline Epistles",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Extract from the Hymns of Hierotheus",
      "Extract from a letter of Severus to Conon the silentiary",
      "Extract from the fifth chapter of a work of Philoxenus of Mabūg, entitled \"the Book of Sentences or Maxims \"",
      "Extract from Gregory Nazianzen",
      "Extracts from Severus, hom. epithron. xlix",
      "Extract from Gregory Nazianzen",
      "Extract from the first epistle of Gregory Nazianzen to Cledonius",
      "Extract from the Commentary of John Chrysostom on 2nd Corinthians, hom. xi.",
      "Extracts from a letter of Severus to the people of Emesa",
      "Extract from another letter of Severus",
      "Extract from Ephraim",
      "Extract from Severus, hom. epithron. xxxix.",
      "Extract from the Commentary of John Chrysostom on the Epistle to the Romans, hom. xix.",
      "Extracts from a letter of Severus to the lady Caesaria",
      "Extract from a letter of Severus to Solon, bishop of Isauria",
      "Extract from Ephraim",
      "book of Ezekiel, according to the Pěshīttā version" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Dionysius the Areopagite",
      "Dionysius the Areopagite",
      "Methodius",
      "Gregory Nazianzen",
      "Gregory Nazianzen",
      "Basil",
      "Basil",
      "Athanasius",
      "Evagrius",
      "Isaiah of Scete",
      "Cyril",
      "Clement",
      "Jacob of Batnae",
      "Ephraim",
      "Isaac of Antioch",
      "John the monk",
      "Marcus the monk",
      "Titus of Bostra",
      "Chrysostom",
      "Chrysostom",
      "Epiphanius",
      "Severus of Antioch",
      "Severus of Antioch",
      "Severus",
      "Severus",
      "Irenaeus",
      "Cyril of Jerusalem",
      "Julius of Rome",
      "Ignatius",
      "Hippolytus",
      "Peter of Alexandria",
      "John of Jerusalem",
      "Theophilus of Alexandria",
      "John Chrysostom",
      "John Chrysostom",
      "Hierotheus",
      "Philoxenus of Mabūg" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/847",
    "displayTitleEnglish" : "London, BL, Add. 17191Digital Catalogue of Syriac Manuscripts in the British Librarylarge collection of extracts from the writings of the Fathers, explanatory of various passages of Scripture and points of doctrine and usagePart of a letterExtracts from the letters of Dionysius the AreopagiteTo S. John the Evangelistsmall portion of another extractFrom the first letter to GaiusFrom the letter to TitusFrom the letter to DemophilusFrom the treatise of Methodius on the ResurrectionExtracts from Gregory Nazianzenvery short extractFrom the homily on the New SundayExtracts from the treatise of Basil on the Holy Spiritshort extract from Gregory NazianzenExtracts from BasilFrom the treatise on the Holy SpiritFrom the letter to OptimusFrom the same letterExtract from a life of Epiphaniusdiscourse of Athanasius on the CrossExtracts from Gregory NazianzenFrom the homily \"in Sanctum Baptisma\"From the homily \"de Pauperum Amore\"From the \"Theologica secunda, de Theologia\"Extracts from EvagriusExtracts from Isaiah of SceteExtract from the Commentary of Cyril on S. Matthewshort extract from the eighth discourse of Clement, on the Fall of SatanExtract from CyrilExtracts from Jacob of BatnaeExtracts from EphraimExtract from Isaac of AntiochExtract from John the monkExtract from Marcus the monkExtracts from Dionysius the AreopagiteExtracts from CyrilExtracts from Titus of Bostra on S. Luke, chapp. i. and ii.Extracts from ChrysostomS. Matthew, ch. v. 28S. Matthew, ch. v. 17Extract from Epiphanius on the coming of the MagiExtract from Ephraim, on the coming of the MagiExtracts from Severus of AntiochFrom a letter to the lady CaesariaFrom a letter to the priest LeontiusExtracts from ChrysostomPart aPart bExtracts from CyrilExtracts from ChrysostomPart aFrom the fourth book \"de Sacerdotio\"Extract from Ephraim, on Moses not entering the Promised LandExtract from Cyril against JulianExtracts from SeverusPart aPart bFrom a letter to Phocas and EupraxiusExtract from CyrilExtracts from SeverusFrom a letter to the deaconess AnastasiaFrom a letter to the Comes DorotheusFrom a letter to the lady CaesariaFrom a letter to the sameFrom a letter to the deaconess AnastasiaExtract from Cyril against JulianExtract from the treatise of Methodius entitled Aglaophon, on the ResurrectionExtract from the treatise of Irenaeus \"contra Haereses\"Extract from Cyril of Jerusalem, from the fifteenth catechesisExtracts from a letter of Severus to the priests and abbats, John, Theodore, and JohnExtract from the Commentary of Cyril on the Epistle to the HebrewsExtract from BasilExtract from Gregory NazianzenExtract from EphraimExtract from a letter of Epiphanius to the emperor TheodosiusExtract from CyrilExtract from Julius of RomeExtract from the epistle of Ignatius to the people of TarsusExtracts from the letter of Dionysius the Areopagite to TimothyExtract from the second epistle of Clement to the CorinthiansExtracts from the discourse of Hippolytus to the empress Manila on the ResurrectionExtract from the treatise of Methodius on the Resurrection and against OrigenExtracts from the discourse of Peter of Alexandria περὶ τοῦ μηδὲ προυπάρχειν τὴν ψυχήν, μηδὲ ἁμαρτήσασαν τοῦτο εἰς τὸ σῶμα βληθῆναιExtracts from the treatise of Irenaeus \"contra Haereses,\" lib. v.Extract from AthanasiusExtract from the letter of Basil to Ambrose of MilanExtract from Gregory NazianzenExtract from the Apology of John of JerusalemExtract from a letter of Theophilus of Alexandria to the monks at ܐܦܝܠܛܘܣExtracts from EphraimExtract from a discourse of Isaac of Antioch on the ResurrectionExtracts from the Commentaries of John Chrysostom on the Pauline EpistlesPart aPart bPart cPart dPart eExtract from the Hymns of HierotheusExtract from a letter of Severus to Conon the silentiaryExtract from the fifth chapter of a work of Philoxenus of Mabūg, entitled \"the Book of Sentences or Maxims \"Extract from Gregory NazianzenExtracts from Severus, hom. epithron. xlixExtract from Gregory NazianzenExtract from the first epistle of Gregory Nazianzen to CledoniusExtract from the Commentary of John Chrysostom on 2nd Corinthians, hom. xi.Extracts from a letter of Severus to the people of EmesaExtract from another letter of SeverusExtract from EphraimExtract from Severus, hom. epithron. xxxix.Extract from the Commentary of John Chrysostom on the Epistle to the Romans, hom. xix.Extracts from a letter of Severus to the lady CaesariaExtract from a letter of Severus to Solon, bishop of IsauriaExtract from Ephraimbook of Ezekiel, according to the Pěshīttā version",
    "persName" : 
    [ " Dionysius the Areopagite ",
      " Methodius ",
      " Gregory Nazianzen ",
      " Basil ",
      " Athanasius ",
      " Evagrius ",
      " Isaiah of Scete ",
      " Cyril ",
      " Clement ",
      " Jacob of Batnae ",
      " Ephraim ",
      " Isaac of Antioch ",
      " John the monk ",
      " Marcus the monk ",
      " Titus of Bostra ",
      " Chrysostom ",
      " Epiphanius ",
      " Severus of Antioch ",
      " Severus ",
      " Irenaeus ",
      " Cyril of Jerusalem ",
      " Julius of Rome ",
      " Ignatius ",
      " Hippolytus ",
      " Peter of Alexandria ",
      " John of Jerusalem ",
      " Theophilus of Alexandria ",
      " John Chrysostom ",
      " Hierotheus ",
      " Philoxenus of Mabūg " ],
    "shelfmark" : 
    [ " Add. 17,191 ",
      " BL Add MS 17191 ",
      " Add. 17,191, upper text ",
      " BL Add MS 17191, upper text ",
      " Add. 17,191, lower text ",
      " BL Add MS 17191, lower text " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܢܐ ܓܝܪ ܒܥ̈ܝܢܝ ܚܙܝܬ ܒܐܬܪܐ ܚܕ ܒܐܠܘܡܦܘܣ ܡܕܝܢܬܐ ܒܠܘܩܝܐ: ܏ܘܫ.  <\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܕܩܕܝܫܐ ܏ܓܪܓܪܝܘܣ. ܏ܦܘܫܩܐ ܏ܕܦܬܓܡܐ.. ܐܢܐ ܐܡܪܬ ܒܪܥܝܠܘܬ ܕܟܠ ܒܪܢܫ ܕܓܠ. (Ps. cxvi. 11) ܟܕ ܡܘܕܥ̣. ܕܦܘܫܩܐ ܕܛܒ̈ܬܐ ܡ̈ܥܠܝܬܐ ܘܠܐ ܡܬܕܪ̈ܟܢܝܬܐ̣. ܠܐ ܡܨܝܐ ܕܒܝܕ ܡܠܬ ܒܪܢܫܐ ܢܫܬܠܡ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܩܠܡܝܣ ܏ܡܢ ܏ܡܐܡܪܐ ܏ܕܬܡܢܝܐ ܏ܡܢܐ ܏ܗܝ ܏ܡܦܘܠܬܗ ܏ܕܣܛܢܐ .. ܗ̇ܘ ܕܫܕܝܬܝܗܝ ܐܝܟ ܒܪܩܐ ܡܢ ܫܡܝܐ ܥܠ ܐܪܥܐ. ܠܘ ܒܫܘܢܝܐ ܕܡܢ ܕܘܟܬܐ ܠܕܘܟܬܐ. ܐܠܐ ܒܝܕ ܒܝܫܘܬ ܨܒܝܢܐ̣. ܡܢ ܐܝܩܪܐ ܠܨܥܪܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܡ̇ܢ ܕܟܐܡ̇ ܠܥܠ ܟܘܪ̈ܣܐ ܗܠܝܢ ܬܚܬ ܦܣܩܐ ܐܝܬܘܗܝ ܘܟܠ ܕܠܚ̇ܐ ܠܥܘܗܢܐ ܗܢܐ ܬܚܬ ܦܣܩܐ ܐܝܬܘܗܝ ܐܝܬܝܗܘܢ ܕܝܢ ܟܘܪ̈ܣܐ ܕܕܝܪܐ ܕܣܘܪ̈ܝܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܦܚܡ ܟܬܒܐ ܗܢܐ . . . ܐܝܟ ܚܝܠܐ ܘܝܕܥܬܐ ܕܝܗ̣ܒ ܠܢ ܐܠܗܐ. ܐܠܐ ܟܠ ܕܩ̇ܪܐ ܒܗ ܢܨܠܐ ܥܠ ܟܠ ܕܠܐܝ ܒܗ ܘܒܚܒܪ̈ܘܗܝ . . .<\/span>" ],
    "script" : "syr syr syr-Syre",
    "material" : "perg perg",
    "classification" : 
    [ " Catenae Patrum and Demonstrations against Heresies ",
      " Old Testament " ] }