
  { "title" : 
    [ "London, BL, Add. 17193",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "volume of Demonstrations, Collections, and Letters",
      "Isaiah, ch. viii. 1, 2",
      "How the blessed Virgin saw the angel Gabriel",
      "passage from the Gospel of S. John, regarding the woman taken in adultery, ch. viii. 3—11.",
      "How the Children of Israel found the fire of the altar, on their return from Babylon, after the 70 years' captivity",
      "extract from the Κλῖμαξ, \"Ladder,\" or \"Book of Steps\", here ascribed to Eusebius the monk, on 1st Corinthians, ch. v. 5",
      "extract from Philoxenus of Mabūg, on the quotations in the Pauline Epistles from profane writers and from unknown books",
      "Numbers, ch. xii. 1",
      "extract from Eusebius of Caesarea regarding Moses",
      "Cain",
      "extract from Basil on baptism",
      "Liber de Spiritu Sancto",
      "How many Maries are mentioned in the Gospels",
      "Extracts from Severus, hom. epithron. lxxvii.",
      "Extracts from Cyril, \"contra Julianum Apostatam \"",
      "That Paradise surrounds the whole earth",
      "Extracts from the madrāshē of Ephraim on Paradise",
      "Extracts from Chrysostom, \"de Sacerdotio,\" lib. vi.",
      "Another extract from Chrysostom, \"de Sacerdotio:\"",
      "Extracts from Basil, against excessive weeping for the dead",
      "homilia de gratiarum actione",
      "How the earth is suspended in the midst of the heavens; an extract from the treatise of Gregory Nyssen \"de Anima et Resurrectione\"",
      "What Golgotha is, and concerning the Cross, and that every one dies at his appointed time",
      "Extracts from Basil, comment. on Isaiah, cap. v., § 141",
      "Athanasius, \"de Passione et Cruce,\"",
      "Basil, on Baptism",
      "Ephraim, against Bardesanes",
      "That it is appointed by measure unto sinners, how far they may sin",
      "Extract from Chrysostom on the Epistle to the Romans, ch. xi. 32",
      "That a man should speak the doctrine (of the Gospel) to the people, even though he has not much to say",
      "Explanation of some passages of Dionysius the Areopagite",
      "Why Baptism is called \"washing\"",
      "Extract from one of the homm. Epithron. of Severus",
      "the Baptism of John, and of the Messiah, and of the Apostles",
      "Extract from Ephraim, showing that the Messiah baptized John",
      "Extract from a letter of Ephraim to the people of Emesa, showing that those who are baptized have no need of circumcision, and explaining what circumcision is",
      "Acts, ch. ii. 3",
      "Extracts from a letter of Severus to John the Roman (or the soldier ?), showing what is meant by a person being dipped thrice; and why our Lord was thirty years old when he came to be baptized; and what is meant by the signing with the Chrism after baptism",
      "extract from Dionysius the Areopagite",
      "From a discourse of Chrysostom on the Coming of the Messiah to judge the quick and the dead, and on the Antichrist",
      "From Dionysius the Areopagite",
      "Another extract from Dionysius the Areopagite",
      "Extract from Basil",
      "Another extract from Basil",
      "Definitions (ὄροι) of Plato",
      "Exodus, ch. iv. 2—1",
      "extract from the Revelation of S. John, ch. vii. 1—8",
      "extract from Jacob of Edessa on the term ܫܘܫܒܝܢܘܬܐ (ܫܘܫܒܝܢܐ, σύντεκνος, fellow-sponsor—in old English gossip—and groomsman)",
      "Explanation of a passage of Ephraim by his disciple Jacob (?)",
      "Concerning Vitalianus, who rebelled in the reign of Anastasius",
      "extract from Dionysius the Areopagite on the holy Chrism",
      "Select sentences from the Proverbs of Solomon",
      "list of the Arab rulers, from Muhammad down to al-Walīd I. (A.D. 705)",
      "Extracts from the discourse of Isaac of Antioch on Prayer, regarding the prayer of Hezekiah (2 Kings, ch. xx. 3)",
      "discourse of Philoxenus of Mabūg, addressed to one who asked him, whether the Holy Spirit departs from a man when he sins, or returns to him when he repents",
      "Lives of the Prophets by Epiphanius",
      "Extracts from letters of Severus",
      "Concerning the imposition of hands",
      "From a letter to the monk and priest Philip",
      "From a letter to Menas and ܐܦܓܕܬܘܣ, Epagathus, 'Επαγαθός",
      "From a letter to the deacon Michael (or Mishael)",
      "From a letter to Procla",
      "Extracts from a discourse of Cyril, against those who say that we should not make offerings upon their graves for those who have fallen asleep, etc.",
      "Extracts from the letters of Severus to Caesaria, book i., ep. 20",
      "Four canons of the bishop Sergius, concerning clergy who are excommunicated",
      "canon of Severus, regarding the rite of baptism",
      "extract from a letter of the bishop Sergius bar Karyā",
      "Several short extracts",
      "Concerning a deacon",
      "Concerning those who wished to commit fornication, but were hindered",
      "Concerning the anointing after baptism",
      "That a Christian should not dance at a banquet",
      "Extracts from the Proverbs of Jesus the son of Sirach, and of Solomon",
      "extract from Ephraim",
      "Two extracts from the Doctrine of Addai the Apostle",
      "Extracts from the Canons of the Apostles, as contained in the Doctrine of the Apostles",
      "Canons of the Apostles, no. 1",
      "Canons of the Apostles, no. 2",
      "Canons of the Apostles, no. 3",
      "Canons of the Apostles, no. 4",
      "Canons of the Apostles, no. 14",
      "Extracts from the Canons of the Council of Nicaea",
      "Canons of the Council of Nicaea, no. 57",
      "Canons of the Council of Nicaea, no. 21",
      "Canons of the Council of Nicaea, no. 27",
      "Extracts from the Canons of the Apostles",
      "Canons of the Apostles, no. 23",
      "Canons of the Apostles, no. 50",
      "Extracts from the Commentary of Chrysostom on Job",
      "Extracts from the Commentary of Cyril on Isaiah",
      "Extracts from Basil",
      "the formation of rain",
      "From the treatise entitled \"Ethica\" (or \"Moralia\"), on Ps. cxvi. (cxiv.), 11",
      "Ps. lxii. (lxi.), 9",
      "Ps. lxii. (lxi.), 11, 12",
      "Extracts from Severus",
      "From a letter to the deaconess Anastasia",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "S. Luke, ch. xi. 5—8",
      "Genesis, ch. xxx. 37",
      "extract from a discourse of Chrysostom on the Fast of Daniel and his companions",
      "extract from the discourse of Jacob of Batnae on Nebuchadnezzar",
      "Genesis, ch. iii. 14, from the discourse of Severianus of Gabala on the Hexaemeron",
      "extract from the treatise of Severus against the Additions, or Appendices, of Julian of Halicarnassus",
      "extract from a discourse of Chrysostom on the Cross and the Tree",
      "extract from a discourse of Chrysostom, showing why the resurrection of Christ took place after three days",
      "extract from the xith discourse of Gregory Nyssen against Eunomius, on Genesis, ch. ii. 17",
      "extract from the third discourse of Cyril against Julian",
      "At what time the apostleship was taken away from Judas",
      "extract from Basil, against those who ask how the Messiah was three days and three nights in the heart of the earth, seeing that He was crucified on Friday, and rose on the morning of Sunday",
      "S. Luke, ch. ii. 23",
      "Extracts from madrāshē of Ephraim",
      "Part a",
      "Part b",
      "extract from Dionysius the Areopagite",
      "Extracts from a Commentary on the book of Ecclesiastes by John the Monk",
      "Extracts from the Scholia of Jacob of Edessa on the Old Testament",
      "Extracts from a discourse of Jacob of Edessa against impious men and transgressors of the law of God, chap, xii., in which he shows what Christianity is, and that it is anterior to all other religions",
      "Additional extracts from the Scholia of Jacob of Edessa on the Old Testament",
      "Extract from a letter of Philoxenus of Mabūg to the monks of Amid",
      "Extracts from the Commentary of Cyril on Isaiah",
      "extract from the Testament of Levi",
      "Extracts from the writings of Macarius",
      "extract regarding the number and hours of the daily services",
      "extract from Evagrius",
      "extract from Chrysostom, hom. xiii. on 2nd Corinthians",
      "Why man alone of all the animals was created erect",
      "Whether God is sentient or sensible",
      "canon of Severus regarding Baptism",
      "letter concerning an interview which John the patriarch had with an Arab amir",
      "Of sundry calamities that befel the world in the years 1024—27 (A.D. 713— 716)",
      "Short questions and answers",
      "Short extracts from various discourses of Jacob of Batnae",
      "extract from Ephraim regarding the symbolical meaning of the leprosy of Naaman",
      "Sections showing how the Apostles and the Seventy Disciples were sent forth, where they taught, and where they died",
      "Concerning the 500 Witnesses (1 Corinth., ch. xv. 6)",
      "Enigma",
      "Of the date of the Nativity of our Lord, and the dates of the different Councils",
      "extract from a letter of Philoxenus of Mabūg to the Στρατηλάτης of al-Hīra, regarding the dates of the Councils",
      "Extracts from Severus of Antioch",
      "Why we cross ourselves",
      "Why we wear the tonsure",
      "very brief extract from Philoxenus on the tonsure",
      "extract from Dionysius the Areopagite, explanatory of the 153 fishes (S. John, ch. xxi. 11)",
      "Passages from the Old Testament, regarding the Coming of the Son of God in the flesh",
      "Passages from the New Testament, against those who do not believe, and say that the Messiah is not God",
      "Passages from the Old and New Testaments, to prove that He who was crucified is God",
      "Extracts from Chrysostom",
      "From the treatise \"ad Theodorum lapsum”",
      "From hom. xxv. on the Epistle to the Romans",
      "Extract from John the monk",
      "Extracts from Chrysostom",
      "From hom. vii. on the Epistle to the Romans",
      "From the second discourse to Stagirius",
      "From the treatise \"ad Theodorum lapsum”",
      "Extracts from Dionysius the Areopagite",
      "Part a",
      "Part b",
      "extract from the epistle of Proclus to the Armenians",
      "extract from Macarius",
      "Extracts from Basil",
      "Part a",
      "Part b",
      "Part c",
      "Part d",
      "Part e",
      "Part f",
      "extract from Gregory Nyssen, hom. xvi. on the Song of Songs",
      "Extracts from Chrysostom",
      "Part a",
      "Part b",
      "extract from the Commentary of Cyril on S. Luke",
      "extract from Philoxenus of Mabūg on 1 John, ch. v. 6",
      "extract from Chrysostom on Ps. xiii",
      "extract from Severus, on S. Luke, ch. xv. 8",
      "extract from Gregory Nazianzen",
      "Extracts from Severus",
      "From hom. epithron. cxl., on Malachi, ch. ii. 7",
      "From the treatise against Julian of Halicarnassus",
      "From the discourse on the Inseparability of the Word from Manhood",
      "From one of the homm. epithron., on Romans, ch. viii. 26",
      "Extracts from Chrysostom",
      "1 Timothy, ch. v. 23",
      "From hom. vii. on S. Matthew",
      "From hom. xxiii. on S. Matthew",
      "Extracts from the Commentary of Philoxenus of Mabūg on S. Matthew",
      "extract from John of Tellā, in which he cites Rabūlas of Edessa",
      "extract from Gregory Nazianzen, on the funeral of his brother Caesarius",
      "extract from Gregory Nyssen, on the Soul",
      "Extracts from the Thesaurus of Cyril, regarding S. John the Baptist",
      "From the letter of Jacob of Batnae to Stephen bar Sūdailī",
      "extract from Basil" ],
    "syrTitle" : 
    [ "ܫܠܡ ܣܟܘܠܝܐ ܕܝܥܩܘܒ ܐܦܝܣܩܦܐ ܕܐܘܪܗܝ" ],
    "author" : 
    [ "S. John",
      "Eusebius the Monk",
      "Philoxenus of Mabūg",
      "Eusebius of Caesarea",
      "Basil",
      "Severus",
      "Cyril",
      "Ephraim",
      "John Chrysostom",
      "Gregory Nyssen",
      "Basil",
      "Athanasius",
      "John Chrysostom",
      "Ephraim",
      "Severus",
      "Dionysius the Areopagite",
      "Jacob of Edessa",
      "Isaac of Antioch",
      "Epiphanius",
      "Cyril",
      "Sergius",
      "Sergius bar Karyā",
      "Addai the Apostle",
      "Jacob of Batnae",
      "Severianus of Gabala",
      "John the Monk",
      "Jacob of Edessa",
      "Macarius",
      "Evagrius",
      "John the patriarch",
      "Jacob of Batnae",
      "Philoxenus of Mabūg",
      "Severus of Antioch",
      "Severus of Antioch",
      "Philoxenus",
      "John the monk",
      "Dionysius the Areopagite",
      "Proclus",
      "Gregory Nazianzen",
      "Philoxenus of Mabūg",
      "John of Tellā" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/849",
    "displayTitleEnglish" : "London, BL, Add. 17193Digital Catalogue of Syriac Manuscripts in the British Libraryvolume of Demonstrations, Collections, and LettersIsaiah, ch. viii. 1, 2How the blessed Virgin saw the angel Gabrielpassage from the Gospel of S. John, regarding the woman taken in adultery, ch. viii. 3—11.How the Children of Israel found the fire of the altar, on their return from Babylon, after the 70 years' captivityextract from the Κλῖμαξ, \"Ladder,\" or \"Book of Steps\", here ascribed to Eusebius the monk, on 1st Corinthians, ch. v. 5extract from Philoxenus of Mabūg, on the quotations in the Pauline Epistles from profane writers and from unknown booksNumbers, ch. xii. 1extract from Eusebius of Caesarea regarding MosesCainextract from Basil on baptismLiber de Spiritu SanctoHow many Maries are mentioned in the GospelsExtracts from Severus, hom. epithron. lxxvii.Extracts from Cyril, \"contra Julianum Apostatam \"That Paradise surrounds the whole earthExtracts from the madrāshē of Ephraim on ParadiseExtracts from Chrysostom, \"de Sacerdotio,\" lib. vi.Another extract from Chrysostom, \"de Sacerdotio:\"Extracts from Basil, against excessive weeping for the deadhomilia de gratiarum actioneHow the earth is suspended in the midst of the heavens; an extract from the treatise of Gregory Nyssen \"de Anima et Resurrectione\"What Golgotha is, and concerning the Cross, and that every one dies at his appointed timeExtracts from Basil, comment. on Isaiah, cap. v., § 141Athanasius, \"de Passione et Cruce,\"Basil, on BaptismEphraim, against BardesanesThat it is appointed by measure unto sinners, how far they may sinExtract from Chrysostom on the Epistle to the Romans, ch. xi. 32That a man should speak the doctrine (of the Gospel) to the people, even though he has not much to sayExplanation of some passages of Dionysius the AreopagiteWhy Baptism is called \"washing\"Extract from one of the homm. Epithron. of Severusthe Baptism of John, and of the Messiah, and of the ApostlesExtract from Ephraim, showing that the Messiah baptized JohnExtract from a letter of Ephraim to the people of Emesa, showing that those who are baptized have no need of circumcision, and explaining what circumcision isActs, ch. ii. 3Extracts from a letter of Severus to John the Roman (or the soldier ?), showing what is meant by a person being dipped thrice; and why our Lord was thirty years old when he came to be baptized; and what is meant by the signing with the Chrism after baptismextract from Dionysius the AreopagiteFrom a discourse of Chrysostom on the Coming of the Messiah to judge the quick and the dead, and on the AntichristFrom Dionysius the AreopagiteAnother extract from Dionysius the AreopagiteExtract from BasilAnother extract from BasilDefinitions (ὄροι) of PlatoExodus, ch. iv. 2—1extract from the Revelation of S. John, ch. vii. 1—8extract from Jacob of Edessa on the term ܫܘܫܒܝܢܘܬܐ (ܫܘܫܒܝܢܐ, σύντεκνος, fellow-sponsor—in old English gossip—and groomsman)Explanation of a passage of Ephraim by his disciple Jacob (?)Concerning Vitalianus, who rebelled in the reign of Anastasiusextract from Dionysius the Areopagite on the holy ChrismSelect sentences from the Proverbs of Solomonlist of the Arab rulers, from Muhammad down to al-Walīd I. (A.D. 705)Extracts from the discourse of Isaac of Antioch on Prayer, regarding the prayer of Hezekiah (2 Kings, ch. xx. 3)discourse of Philoxenus of Mabūg, addressed to one who asked him, whether the Holy Spirit departs from a man when he sins, or returns to him when he repentsLives of the Prophets by EpiphaniusExtracts from letters of SeverusConcerning the imposition of handsFrom a letter to the monk and priest PhilipFrom a letter to Menas and ܐܦܓܕܬܘܣ, Epagathus, 'ΕπαγαθόςFrom a letter to the deacon Michael (or Mishael)From a letter to ProclaExtracts from a discourse of Cyril, against those who say that we should not make offerings upon their graves for those who have fallen asleep, etc.Extracts from the letters of Severus to Caesaria, book i., ep. 20Four canons of the bishop Sergius, concerning clergy who are excommunicatedcanon of Severus, regarding the rite of baptismextract from a letter of the bishop Sergius bar KaryāSeveral short extractsConcerning a deaconConcerning those who wished to commit fornication, but were hinderedConcerning the anointing after baptismThat a Christian should not dance at a banquetExtracts from the Proverbs of Jesus the son of Sirach, and of Solomonextract from EphraimTwo extracts from the Doctrine of Addai the ApostleExtracts from the Canons of the Apostles, as contained in the Doctrine of the ApostlesCanons of the Apostles, no. 1Canons of the Apostles, no. 2Canons of the Apostles, no. 3Canons of the Apostles, no. 4Canons of the Apostles, no. 14Extracts from the Canons of the Council of NicaeaCanons of the Council of Nicaea, no. 57Canons of the Council of Nicaea, no. 21Canons of the Council of Nicaea, no. 27Extracts from the Canons of the ApostlesCanons of the Apostles, no. 23Canons of the Apostles, no. 50Extracts from the Commentary of Chrysostom on JobExtracts from the Commentary of Cyril on IsaiahExtracts from Basilthe formation of rainFrom the treatise entitled \"Ethica\" (or \"Moralia\"), on Ps. cxvi. (cxiv.), 11Ps. lxii. (lxi.), 9Ps. lxii. (lxi.), 11, 12Extracts from SeverusFrom a letter to the deaconess AnastasiaPart bPart cPart dPart eS. Luke, ch. xi. 5—8Genesis, ch. xxx. 37extract from a discourse of Chrysostom on the Fast of Daniel and his companionsextract from the discourse of Jacob of Batnae on NebuchadnezzarGenesis, ch. iii. 14, from the discourse of Severianus of Gabala on the Hexaemeronextract from the treatise of Severus against the Additions, or Appendices, of Julian of Halicarnassusextract from a discourse of Chrysostom on the Cross and the Treeextract from a discourse of Chrysostom, showing why the resurrection of Christ took place after three daysextract from the xith discourse of Gregory Nyssen against Eunomius, on Genesis, ch. ii. 17extract from the third discourse of Cyril against JulianAt what time the apostleship was taken away from Judasextract from Basil, against those who ask how the Messiah was three days and three nights in the heart of the earth, seeing that He was crucified on Friday, and rose on the morning of SundayS. Luke, ch. ii. 23Extracts from madrāshē of EphraimPart aPart bextract from Dionysius the AreopagiteExtracts from a Commentary on the book of Ecclesiastes by John the MonkExtracts from the Scholia of Jacob of Edessa on the Old TestamentExtracts from a discourse of Jacob of Edessa against impious men and transgressors of the law of God, chap, xii., in which he shows what Christianity is, and that it is anterior to all other religionsAdditional extracts from the Scholia of Jacob of Edessa on the Old TestamentExtract from a letter of Philoxenus of Mabūg to the monks of AmidExtracts from the Commentary of Cyril on Isaiahextract from the Testament of LeviExtracts from the writings of Macariusextract regarding the number and hours of the daily servicesextract from Evagriusextract from Chrysostom, hom. xiii. on 2nd CorinthiansWhy man alone of all the animals was created erectWhether God is sentient or sensiblecanon of Severus regarding Baptismletter concerning an interview which John the patriarch had with an Arab amirOf sundry calamities that befel the world in the years 1024—27 (A.D. 713— 716)Short questions and answersShort extracts from various discourses of Jacob of Batnaeextract from Ephraim regarding the symbolical meaning of the leprosy of NaamanSections showing how the Apostles and the Seventy Disciples were sent forth, where they taught, and where they diedConcerning the 500 Witnesses (1 Corinth., ch. xv. 6)EnigmaOf the date of the Nativity of our Lord, and the dates of the different Councilsextract from a letter of Philoxenus of Mabūg to the Στρατηλάτης of al-Hīra, regarding the dates of the CouncilsExtracts from Severus of AntiochWhy we cross ourselvesWhy we wear the tonsurevery brief extract from Philoxenus on the tonsureextract from Dionysius the Areopagite, explanatory of the 153 fishes (S. John, ch. xxi. 11)Passages from the Old Testament, regarding the Coming of the Son of God in the fleshPassages from the New Testament, against those who do not believe, and say that the Messiah is not GodPassages from the Old and New Testaments, to prove that He who was crucified is GodExtracts from ChrysostomFrom the treatise \"ad Theodorum lapsum”From hom. xxv. on the Epistle to the RomansExtract from John the monkExtracts from ChrysostomFrom hom. vii. on the Epistle to the RomansFrom the second discourse to StagiriusFrom the treatise \"ad Theodorum lapsum”Extracts from Dionysius the AreopagitePart aPart bextract from the epistle of Proclus to the Armeniansextract from MacariusExtracts from BasilPart aPart bPart cPart dPart ePart fextract from Gregory Nyssen, hom. xvi. on the Song of SongsExtracts from ChrysostomPart aPart bextract from the Commentary of Cyril on S. Lukeextract from Philoxenus of Mabūg on 1 John, ch. v. 6extract from Chrysostom on Ps. xiiiextract from Severus, on S. Luke, ch. xv. 8extract from Gregory NazianzenExtracts from SeverusFrom hom. epithron. cxl., on Malachi, ch. ii. 7From the treatise against Julian of HalicarnassusFrom the discourse on the Inseparability of the Word from ManhoodFrom one of the homm. epithron., on Romans, ch. viii. 26Extracts from Chrysostom1 Timothy, ch. v. 23From hom. vii. on S. MatthewFrom hom. xxiii. on S. MatthewExtracts from the Commentary of Philoxenus of Mabūg on S. Matthewextract from John of Tellā, in which he cites Rabūlas of Edessaextract from Gregory Nazianzen, on the funeral of his brother Caesariusextract from Gregory Nyssen, on the SoulExtracts from the Thesaurus of Cyril, regarding S. John the BaptistFrom the letter of Jacob of Batnae to Stephen bar Sūdailīextract from Basil",
    "persName" : 
    [ " S. John ",
      " Eusebius the Monk ",
      " Philoxenus of Mabūg ",
      " Eusebius of Caesarea ",
      " Basil ",
      " Severus ",
      " Cyril ",
      " Ephraim ",
      " John Chrysostom ",
      " Gregory Nyssen ",
      " Athanasius ",
      " Dionysius the Areopagite ",
      " Jacob of Edessa ",
      " Isaac of Antioch ",
      " Epiphanius ",
      " Nathan ",
      " Ahijah ",
      " Joam ",
      " <span lang=\"syr\" dir=\"rtl\">ܢܘܥܡ<\/span>",
      " Azariah ",
      " Elijah ",
      " Elisha ",
      " Malachi ",
      " Zacharias ",
      " S. John the Baptist ",
      " Job ",
      " S. Simeon ",
      " S. John the Baptist ",
      " Sergius ",
      " Sergius bar Karyā ",
      " Addai the Apostle ",
      " Jacob of Batnae ",
      " Severianus of Gabala ",
      " John the Monk ",
      " Jacob of Edessa ",
      " Macarius ",
      " Evagrius ",
      " John the patriarch ",
      " Jacob of Batnae ",
      " Philoxenus of Mabūg ",
      " Severus of Antioch ",
      " Severus of Antioch ",
      " Philoxenus ",
      " Virgin Mary ",
      " John the monk ",
      " Proclus ",
      " Gregory Nazianzen ",
      " Philoxenus of Mabūg ",
      " John of Tellā ",
      " Abraham ",
      " Bardesanes ",
      " Habīb ",
      " Gabriel " ],
    "placeName" : 
    [ " Tūr-'Abdīn " ],
    "decorations" : 
    [ " On fol. 1 a there is a coloured figure, apparently astrological or cabbalistic, drawn by a monk named Abraham . " ],
    "decorationsType" : "illustration",
    "shelfmark" : 
    [ " Add. 17,193 ",
      " BL Add MS 17193 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܣܟܘܠܝܐ ܕܝܥܩܘܒ ܐܦܝܣܩܦܐ ܕܐܘܪܗܝ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܢܦܩ̣ܬ̇ ܕܬܡ̣ܠܐ ܡ̈ܝܐ̣ ܘܐܬܚ̣ܙܝ ܠܗ̇ ܐܝܟ ܛܠܝܐ ܥܠ ܒܐܪܐ. ܘܡܛܠ ܟܚܝܕܘܬܗ̇ ܘܟܢܝܟܘܬܗ̇ ܕܣܒܪܐ ܗܘܬ ܠܗ̇ ܕܒܪܢܫܐ ܗܘ ܫܪܝܪܐܝܬ: ܟܕ ܡܦܢܝܐ ܐ̈ܦܝܗ̇ ܡܢܗ: ܏܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܏ܫܪܒܐ ܏ܐܚܪܢܐ. ܐܝܬ ܗܘܐ ܒܗ ܒܐܘܢܓܠܝܘܢ ܕܝܠܗ ܕܩܕܝܫܐ ܡܪܐ ܐܦܝܣܩܘܦܐ ܘܒܩܢܘܢܐ ܕ܏ܦܛ ܪܝܫܐ ܕܚܕܢܐܝܬ ܐܡܝܪ ܠܝܘܚܢܢ ܒܐܘܢܓܠܝܘܢ ܕܝܠܗ̣. ܘܠܐ ܫܟܝܚ ܒܨ̈ܚܚܐ ܐܚܪ̈ܢܐ ܦܣܘܩܐ ܗܢܐ. ܒܚܕ ܡܢ ܝܘ̈ܡܬܐ ܟܕ ܡ̇ܠܦ ܝܫܘܥ̣. ܩܲܪܒܘ ܠܗ ܐܢܬܬܐ ܚܕܐ ܕܐܫܬ̣ܟܚܬ̇ ܒܛܢܐ ܡܢ ܓܘܪܐ. ܏ܘܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܕ ܗܘ̣ܘ ܕܝܢ ܡ̈ܠܟܐ ܣܓܝ̈ܐܐ ܒܐܓܒܛܘܣ̣. ܐܡܠܟ ܗܘܐ ܐܡܢܘܦܘܬܝܣ ܒܐܬܪܐ ܕܗܝܠܘܦܘܠܝܣ. ܕܐܝܬܘܗܝ ܗܘܐ ܒܥܠܕܒܒܐ ܕܝܗ̈ܘܕܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܘܫܒܝܢܘܬܐ ܕܝܢ ܟܕ ܒܠܫܢܐ ܝܘܢܝܐ ܡܬܐܡܪܐ ܘܡܬܦܫܩܐ̣ ܒܪܐ ܕܐܟܚܕܐ (i. e. σύντεκνος) ܐܝܬܘܗܝ ܘܡܬܐܡܪ. ܘܐܝܬܘܗܝ ܕܝܢ ܐܦ ܥܪܒܐ̣ ܘܢܛ̇ܪ ܪܐܙܐ. ܟܕ ܫܘܫ̈ܒܝܢܐ ܡ̇ܢ ܗ̇ܘܝܢ ܡܨ̈ܥܝܐ ܕܗ̇ܢܘܢ ܕܚܬܢܐ ܐܘ ܕܟܠܬܐ ܘܥܪ̈ܒܐ ܘܢܛܪ̈ܝ ܪ̈ܐܙܐ ܕܓܘ ܓܢܘܢܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܢܝ ܦܬܓܡܐ ܕܥܠ ܐ̈ܦܝ ܫ̈ܘܐܠܐ ܕܕܐܝܟ ܗܠܝ̣ܢ. ܠܘ ܡܢ ܪܥܝܢ ܢܦܫܢ ܙܕܩ̇ ܠܢ ܕܢܥܒ̣ܕ ܠܘܬ ܡܫܐ̈ܠܢܝ̣ܢ. ܐܠܐ ܡܢ ܝܘܠܦܢܐ ܕܟ̈ܬܒܐ ܩܕܝ̈ܫܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܕܡܐܝܬ ܡ̇ܚܘܐ̣. ܕܡܢܘ ܫܡܐ ܕܩܘܗܠܬ݂ ܘܡܛܠ ܡܘܢ ܐܬܩܪܝ ܫܠܝܡܘܢ ܩܘܗܠܬ. ܠܘ ܕܝܢ ܗ̣ܘ ܫ̇ܡܗ ܢܦܫܗ ܗܟܢܐ. ܐܠܐ̣ ܡܢ ܥܡܐ ܐܫܬ̇ܡܗ. ܦܘܫܩܗ ܕܝܢ ܒܣܘܪܝܝܐ ܐܝܬܘܗܝ̣ ܡ̇ܟܢܫܢܐ. ܐܬ̇ܟܢܝ ܕܝܢ ܒܗܢܐ ܫܡܐ̣ ܡܛܠ ܡ̈ܠܟܐ ܘܥܡ̈ܡܐ ܣܓ̈ܝܐܐ ܕܐ̇ܬܝܢ ܗܘܘ ܠܡܫܡ̣ܥ ܚܟܡܬܗ. ܘܡܛܘܠ ܨ̈ܒܘܬܐ ܣ̈ܓܝܐܬܐ ܘܡܫܚ̈ܠܦܬܐ ܕܟܢܫ ܡܢ ܟܠ ܐܬܪ̈: ܐܝܠܝܢ ܕ̈ܚܫܚܢ ܗ̈ܘܝ ܠܒܢܝܢܗ ܕܗܝܟܠܐ ܘܕܒܝܬ ܡ̇ܠܟܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܘܕܥ ܐܢܐ ܠܚܘܒܟ ܐܠܗܝܐ̣. ܕܫܒܥ ܐܝܬܝܗܝܢ ܬܫܡ̈ܫܬܐ ܐܘ ܟܝܬ ܬܫܒܚ̈ܬܐ ܕܦܩܝܕܝܢܢ ܕܒ̈ܥܕܢܐ ܦܪ̈ܝܫܐ ܢܩ̇ܪܒ ܠܐܠܗܐ̇. ܐܟܡܐ ܕܝܠܦ̣ܢܢ ܡܢ ܛܘܒܬܢܐ ܕܘܝܕ. ܕܫܒܥ ܠܡ ܒܝܘܡܐ ܫܒܚܬܟ ܥܠ ܕܝܢ̣ܝ̈ܟ ܙܕܝܩܐ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܕܝܕܥ̇ܝܢܢ ܕܒܪܢܝܐ ܘܩܢܛܐ ܕܡܛܠܬܢ ܐܝܬܝܟܘܢ: ܡܛܠ ܣܘܥܪܢܐ ܐܝܢܐ ܕܡܛܠܬܗ ܐܬ̣ܩܪܝܢܢ ܠܗܕܐ ܦܢܝܬܐ ܛܘܒܬܢܐ ܘܡܝܩܪ ܡܢ ܐܠܗܐ ܐܒܐ ܘܡܪܐ ܦܛܪܝܪܟܐ ܕܝܠܢ: ܡܘܕܥܝܢܢ ܠܚܘܒܟܘܢ̣. ܕܒܬܫܥܐ ܒܝܪܚܐ ܗܢܐ ܐܝܪ̣. ܒܝܘܡ ܚܕܒܫܒܐ ܩܕܝܫܐ. ܥܠ̣ܢܢ ܠܩܕܡ ܡܫܒܚܐ ܪܒ ܚܝܠܐ ܐܡܝܪܐ. ܘܐܫܬܐܠ ܡܢܗ ܗ̣ܘ ܛܘܒܬܢܐ ܘܐܒܐ ܕܓܘܐ̣. ܕܐܢ ܚܕ ܘܗ̣ܘ ܟܕ ܗ̣ܘ ܐܘܢܓܠܝܘܢ ܐܝܬܘܗܝ̇. ܘܠܐ ܡܫ̣ܚܠܦ ܒܡܕܡ ܐܝܢܐ ܕܐܚܝܕܝܢ ܟܠܗܘܢ ܐܝܠܝܢ ܕܐܝܬܝܗܘܢ ܘܡܫܬܡܗܝܢ ܟܪ̈ܣܛܝܢܐ ܕܥܠܡܐ ܟܠܗ. ܘܦ̇ܢܝ ܠܗ ܛܘܒܬܢܐ ܕܚܕ ܘܗܘܼ ܟܕ ܗ̣ܘ ܐܝܬܘܗܝ ܠܘܬ ܝ̈ܘܢܝܐ ܘܪ̈ܗܘܡܝܐ̇. ܘܣܘܪ̈ܝܝܐ ܘܐ̈ܓܝܦܛܝܐ̇. ܘܟܘ̈ܫܝܐ ܘܗ̈ܢܕܘܝܐ̇. ܘܐܪ̈ܡܝܐ ܘܦܪ̈ܣܝܐ̇. ܘܫܪܟܐ ܕܟܠ ܥܡ̈ܡܝܢ ܘܠܫ̈ܢܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܏ܕܩܕܝܫܐ ܏ܝܘܚܢܢ ܏ܝܚܝܕܝܐ̇. ܒܥ̇ܐ ܐܢܐ ܡܢ ܩ̈ܕܝܫܐ̣. ܕܠܘ ܒܠܚܘܕ ܡ̇ܫܬܘܕܝܘ ܢܫܬܘܕܘܢ ܩܕ܏ܝܫܘ ܐܠܐ ܠܡܛܪܗ̇ ܪܘܪܒܐܝܬ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܏ܕܐܒܐ ܏ܡܩܪܝܣ: ܡܐ ܕܢܦ̣ܩܬ݁ ܢܦܫܐ ܕܒܪܢܫܐ ܡܢ ܦܓܪܐ̣. ܪܐܙܐ ܡܕܡ ܪܒܐ ܘܕܚ̣ܝܠܐ ܬܡ̇ܢ ܡܫܬ̇ܡܠܐ. ܏ܘܫ.<\/span>" ],
    "explicits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܝܥܩܘܒ ܐܦܝܣܩܘܦܐ ܕܐܘܪܗܝ ܟ̣ܬܒ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܦܪܝܡ ܡܠܝܠܐܝܬ ܐܡ̣ܪ ܒܪܐܙ ܪܘܚܐ̣. ܘܟ̣ܬܒ ܥܠ ܢܦܫܐ ܦܣܩܐ ܕܟܐܢܘܬܐ̇. ܘܐܡ̣ܪ ܕܠܐ ܡܨܝܐ ܕܬܚ̣ܙܝܘܗܝ ܠܐܠܗܐ̇. ܒܠܥܕ ܫܘܬܦܐ ܕܣܝܥܗ̇. ܘܩ̣ܪܝܗܝ ܠܦܘܪܥܢܐ ܒܫܡܐ ܕܦܪܕܝܣܐ̣. ܘܝܥܩܘܒ ܬܠܡܝܕܗ ܦܫܩ ܪܐܙ ܡ̈ܠܘܗܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܢܐ ܛ̇ܘܒܢܐ ܡܪܝ ܐܟܣܢܝܐ̣ ܓܒܪܐ ܩܕܝܫܐ ܐܝܬ܏܏ܘ. ܘܟܕ ܫܕܐ ܒܐܟܣܘܪܝܐ̣. ܚܒܫܘܗܝ ܢܣܛܘܪ̈ܝܢܐ ܒܥܠܝܬܐ. ܘܥܒ̣ܕܘ ܬ̇ܢܢܐ ܒܒܝܬܐ ܘܚܢܩܘܗܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܠܝܢ ܦܬ̈ܓܡܐ ܠܘܩܒܠ ܗ̇ܢܘܢ ܕܐܡ̇ܪܝܢ܇ ܕܠܘ ܐܠܗܐ ܫܪܝܪܐ ܐܝܬܘܗܝ̇. ܗ̇ܘ ܕܐܬܝܠܕ ܡܢ ܒܬܘܠܬܐ.<\/span>" ],
    "colophons" : 
    [ "  Colophon    Above the coloured figure, we read the words: <span lang=\"syr\" dir=\"rtl\">ܨ̣ܪ ܕܝܢ ܩܛܪܘܢܐ ܗܢܐ̣. ܐܒܪܗܡ ܡܣ̣ܟܝܢ ܒܗܘܢܐ<\/span>. On the right hand: <span lang=\"syr\" dir=\"rtl\">ܛܚܫܢܣ܀ ܘܠܨܢܝܠܥ܀ ܣܡܦܗܛ<\/span>; of which the first and last words must be read by the alphabet of Bardesanes , whilst the other two are merely written backwards: <span lang=\"syr\" dir=\"rtl\">ܐܒܪܗܡ܀ ܨܠܘ ܥܠܝܢ܀ ܡܣܟܢܐ<\/span>. On the left: <span lang=\"syr\" dir=\"rtl\">ܡܪܝ ܚܒܝܒ ܕܡܠ̣ܐ ܡܢ ܚܘܒܐ ܐܠܗܝܐ<\/span>, \"Mār Habīb , who is full of the divine love.\" Below: <span lang=\"syr\" dir=\"rtl\">ܐܬܬ݀ܨܝܪ ܕܝܢ ܩܛܪܘܢܐ. ܫܢܬ. ܐܘ܏ܩܦܗ ܝܪܚ ܐܒ ܝܪܚܐ ܒ܏ܝܙ ܒܗ: ܝܘܡ: ܏ܓ ܒܫܒܐ܀ ܨ̣ܪ ܘܬܩ̇ܢ ܟܬܒܐ ܗܢܐ ܕܟܘ̈ܢܫܐ ܐܒܪܗܡ ܡܢ ܟܦ̣ܪ . . . ܐܝܬܘܗܝ ܕܝܢ ܠܐ ܕܝܪܝܐ . . . ܘܫܪܟܐ ܫܒܩ ܐܢܐ . . . ܨܘܚܝܬܐ ܫܬ݀ܩ ܐܢܐ. ܨܠܘ ܥܠܝܢ.<\/span>This shows that the figure was drawn, and the book written, by the same Abraham , A. Gr. 1185 , A.D. 874 .  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܡܢ ܓܠܝܢܗ ܕܝܘܚܢܢ ܐܘܢܓܠܣܛܐ. ܕܡ̇ܚܘܐ̣. ܕܒܙܒܢܐ ܕܐܢܛܝܟܪܝܣܛܘܣ̣. ܣܓ̇ܝ ܡܢ ܥܡܐ ܕܝܗ̈ܘܕܝܐ ܥܬܝܕܝܢ ܕܢܗܝܡܢܘܢ ܏ܒܡܫܝܚܐ. ܘܡܢ ܒܬܪ ܗܕܐ ܠܡ ܚ̇ܙܝܬ ܐܪ̈ܒܥܐ ܡܠܐ̈ܟܐ ܩܝܡܝܢ ܥܠ ܐܪ̈ܒܥ ܙܘܝ̈ܬܗ̇ ܕܐܪܥܐ. ܘܐܚܝܕܝܢ ܠܐܪ̈ܒܥ ܪ̈ܘܚܐ ܕܠܐ ܢܫܒ ܪܘܚܐ ܥܠ ܐܪܥܐ̣. ܘܠܐ ܥܠ ܝܡܐ̣. ܘܠܐ ܥܠ ܟܠ ܐ̈ܝܠܢܝܢ. ܘܚ̇ܙܝܬ ܐܚܪܢܐ ܡܠܐܟܐ ܕܣܠ̣ܩ ܡܢ ܡ̈ܕܢܚܝ ܫܡܫܐ̣. ܘܐܝܬ ܠܗ ܚ̇ܬܡܐ ܕܐܠܗܐ ܚܝܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܒܬܪ ܩܠܝܠ̣ ܕܡܘܢ ܨܝܪ̈ܢ ܚ̈ܠܘܦܝܬܐ ܗܠܝܢ ܕܐܬܬܣܝܡ ܨܝܕ ܝܫܘܥ ܒܪܢܘܢ ܗܠܝܢ ܕܐܬ̣ܓܙܪܘ ܒܗܝܢ ܒ̈ܢܝ ܐܝܣܪܐܝܠ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܢܗ̇<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܡ̇ܪܝܢܢ ܗܟܝܠ ܕܐܝܬܝܗ̇ ܟܪܣܛܝܢܘܬܐ ܩܝܡܐ ܕܐܠܗܐ ܕܠܘܬ ܒܢܝ̈ܢܫܐ. ܕܡܬܓܡܪ ܕܝܢ ܒܝܕ ܗܝܡܢܘܬܐ ܬܪܝܨܬܐ ܕܒܐܠܗܐ: ܘܒܝܕ ܝܕܥܬܐ ܘܬܘܕܝܬܐ ܕܡܕܒܪܢܘܬܐ ܗ̇ܝ ܕܣܒ̣ܠ ܚܠܦܝܢ ܡܠܬܐ ܐܠܗܐ ܟܕ ܗܘ̣ܐ ܒܪܢܫܐ̣. ܘܒܝܕ ܡܘܠܕܐ ܕܡܢ ܕܪܝܫ ܕܡܢ ܡ̈ܝܐ ܘܪܘܚܐ: ܘܫܘܬܦܘܬܐ̣ ܕܚ̈ܫܐ ܘܕܡ̇ܘܬܐ. ܕܝܠܗ ܕܝܚܝܕܝܐ ܡܠܬܐ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ̇. ܘܒܝܕ ܢܣܝܒܘܬܐ ܕܦܓܪܗ ܘܕܡܗ ܩܕܝܫܐ. ܘܒܝܕ ܕܘܒܪܐ ܕܟܝܐ ܘܩܕܝܫܐ ܡ̇ܕܡܝܢܐ ܕܡܫܝܚܐ ܟܡܐ ܕܡܨܝܐ ܠܒܪܢܫܐ ܠܡܬ̇ܕܡܝܘܿ. ܗ̇ܘ ܕܡܫܬ̇ܡܠܐ ܒܝܕ ܢܛܘܪܘܬܐ ܕܢܡ̈ܘܣܐ ܘܦܘܩ̈ܕܢܐ ܕܐܠܗܐ̣. ܘܒܝܕ ܣܒܪܐ ܘܣܘܟܝܐ ܕܩܝܡܬܐ ܕܡܢ ܒܝܬ ܡ̈ܝ̣ܬܐ ܕܦܓܪܐ ܐܢܫܝܐ̇. ܘܕܕܝܢ̣ܐ ܘܦܘܪܥܢܐ ܕܒܥܠܡܐ ܕܥܬܝܕ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܬܘܒ ܏ܕܟܡܐ ܏ܚ̣ܝܐ ܏ܠܘܝ. ܏ܫܪܒܐ ܏ܕܡ̇ܚܘܐ ܏ܡܢ ܏ܕܝܬܩܐ ܏ܕܝܠܗ. ܐܡ̣ܪ ܠܘܝ ܒܕܝܬܩܐ ܕܝܠܗ ܗܟܢ. ܒܪ ܏ܚ ܗܘܝܬ ܫ̈ܢܝܢ ܟܕ ܥ̇ܠܬ ܠܐܪܥܐ ܕܟܢܥܢ. ܘܒܪ ܏ܝܚ ܫ̈ܢܝܢ ܗܘܝܬ ܟܕ ܩ̇ܛܠܬ ܠܫܟܝܡ ܘܐ̇ܘܒܕܬ ܠܟܠܗܘܢ ܥ̇ܒ̈ܕܝ ܥܘܼܠܐ. ܘܒܪ ܏ܝܛ ܫ̈ܢܝܢ ܟܗܢܬ ܘܒܪ ܏ܟܚ ܫ̈ܢܝܢ ܢ̇ܣܒܬ ܠܝ ܐܢܬܬܐ ܘܒܪ ܏ܡ. ܫ̈ܢܝܢ ܗ̇ܘܝܬ ܟܕ ܥ̇ܠܬ ܠܡܨܪܝܢ. ܏ܘܨ. ܫ̈ܢܝܢ ܥ̇ܡܪܬ ܒܡܨܪܝܢ. ܟܠܗܝܢ ܫ̇ܢܝ ܏ܩܠܕ ܫܢ̈ܝܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܘܗ̇ ܕܝܠܕܬ ܐܠܗܐ̣. ܝܘܢܟܝܪ ܫܡܗ ܗܘܐ. ܀ . ܘܐܡܗ̇ ܚܢܐ. ܀ .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܠܘܬ ܐܣܛܦܲܢܸܐ ܒܪ ܨܽܘܕܰܝܠܻܝ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܨ̣ܪ ܕܝܢ ܩܛܪܘܢܐ ܗܢܐ̣. ܐܒܪܗܡ ܡܣ̣ܟܝܢ ܒܗܘܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܛܚܫܢܣ܀ ܘܠܨܢܝܠܥ܀ ܣܡܦܗܛ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܒܪܗܡ܀ ܨܠܘ ܥܠܝܢ܀ ܡܣܟܢܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܪܝ ܚܒܝܒ ܕܡܠ̣ܐ ܡܢ ܚܘܒܐ ܐܠܗܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܬ݀ܨܝܪ ܕܝܢ ܩܛܪܘܢܐ. ܫܢܬ. ܐܘ܏ܩܦܗ ܝܪܚ ܐܒ ܝܪܚܐ ܒ܏ܝܙ ܒܗ: ܝܘܡ: ܏ܓ ܒܫܒܐ܀ ܨ̣ܪ ܘܬܩ̇ܢ ܟܬܒܐ ܗܢܐ ܕܟܘ̈ܢܫܐ ܐܒܪܗܡ ܡܢ ܟܦ̣ܪ . . . ܐܝܬܘܗܝ ܕܝܢ ܠܐ ܕܝܪܝܐ . . . ܘܫܪܟܐ ܫܒܩ ܐܢܐ . . . ܨܘܚܝܬܐ ܫܬ݀ܩ ܐܢܐ. ܨܠܘ ܥܠܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܓܥ ܒܟܬܒܐ ܗܢܐ ܓܒܪܐܝܠ ܚܛܝܐ ܒܫܡ ܕܝܪܝܐ ܣܒܝܪܝܢܝܐ ܡܕܢܚܝܐ ܛܘܪܥܒܕܝܢܝܐ ܫܢܬ ܐ܏ܦܕ. ܐܠܗܐ ܢܚܣܐ ܚ̈ܛܗܘܝ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܓܥ̣ܘ ܒܟܬܒܐ ܗܢܐ ܗ̇ܘ ܚܛܝܐ ܐܒܪܗܡ. ܘܕܕܗ ܪܒܐ ܓܒܪܐܝܠ ܣܒܝܪ̈ܝܢܝܐ ܡܕܢܚܝܐ ܒܪ ܬܘܠܡܕܐ ܕܥܘܡܪܐ ܟܗܢܝܐ ܕܩܪ̈ܬܡܝܢܝܐ ܫܢܬ ܐ܏ܦܕ ܕܝܘ̈ܢܝܐ ܕܦܓ̇ܥ ܘܩ̇ܪܐ ܢܨܠܐ ܥܠܘܗܝ ܡܛܠܡܪܢ ܒܚܘܒܐ ܘܒܛܝܒ̣ܘ ܘܠܘ ܒܫ̇ܘܝܘ. ܏ܘܫ.<\/span>" ],
    "script" : "syr-Syre syr syr",
    "material" : "perg",
    "classification" : 
    [ " Catenae Patrum and Demonstrations against Heresies " ] }