
  { "title" : 
    [ "London, BL, Add. 14429",
      "Index to the lessons",
      "two books of Samuel and a portion of the first book of Kings according to the recension of Jacob of Edessa",
      "Summary of the contents of the first book of Samuel",
      "first book of Samuel, according to the recension of Jacob of Edessa",
      "Summary of the contents of the second book of Samuel the portion of the first book of Kings",
      "second book of Samuel, including the first book of Kings, ch. 1:1—49, according to the recension of Jacob of Edessa",
      "second book of Samuel, according to the recension of Jacob of Edessa",
      "first book of Kings, ch. 1:1-49, according to the recension of Jacob of Edessa" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/85",
    "displayTitleEnglish" : "London, BL, Add. 14429Index to the lessonstwo books of Samuel and a portion of the first book of Kings according to the recension of Jacob of EdessaSummary of the contents of the first book of Samuelfirst book of Samuel, according to the recension of Jacob of EdessaSummary of the contents of the second book of Samuel the portion of the first book of Kingssecond book of Samuel, including the first book of Kings, ch. 1:1—49, according to the recension of Jacob of Edessasecond book of Samuel, according to the recension of Jacob of Edessafirst book of Kings, ch. 1:1-49, according to the recension of Jacob of Edessa",
    "persName" : 
    [ " Sābā of Rās'ain  ",
      " Severus of Antioch ",
      " Lazarus ",
      " ‘Adī ",
      " abbat John of Beth-Severīna ",
      " Jacob, bishop of Edessa  ",
      " king Seleucus " ],
    "placeName" : 
    [ " Rās'ain ",
      " Tagrīt ",
      " convent of S. Mary Deipara ",
      " Edessa ",
      " convent of Tel-'Adā. " ],
    "shelfmark" : 
    [ " Add. 14,429 ",
      " BL Add MS 14429 " ],
    "colophons" : 
    [ "  Colophon    <span lang=\"syr\" dir=\"rtl\">ܫܢܬ ܏ܐܠ ܏ܒܝ ܒܢܝܣܢ ܫ̇ܪܝ ܒܟܬܒܐ ܗܢܐ ܠܥܙܪ ܘܥܐܕܝ ܒ. .<\/span> in the year 1030 ( A.D. 719 ), on the tenth of Nīsān, Lazarus and ‘Adī began in this book . . . .  ",
      "  Colophon    Below this , in the same hand, but smaller and less distinct, are the words   <span lang=\"syr\" dir=\"rtl\">ܩܨܝܪܝܢ ܘܟܬܝܒܝܢ<\/span>,  the meaning of which is not clear. It is, therefore, uncertain whether the manuscript was written A.D. 719 or a little earlier, as the above-named persons were probably the collators and correctors.  ",
      "  Colophon     <span lang=\"syr\" dir=\"rtl\">ܐܬܬ݁ܪܨ ܟܬܒܐ ܗܢܐ ܩܕܡܝܐ ܕܡ̈ܠܟܘܬܐ: ܐܝܟ ܕܡܨܝܐ ܘܗܘܬ݀ ܘܣ̇ܓܝ ܥܣܩܐܝܬ: ܡܢ ܡܫܠܡ̈ܢܘܬܐ ܡܫܚ̈ܠܦܬܐ: ܡܢ ܗ̇ܝ ܟܝܬ ܕܠܘܬ ܣܘܪ̈ܝܝܐ̇ ܘܡܢ ܗܠܝܢ ܕܠܘܬ ܝܘ̈ܢܝܐ̣. ܒܐܝ̈ܕܝ ܚܣܝܐ ܝܥܩܘܒ ܐܦܝܣܩܦܐ ܕܐܘܪܗܝ: ܒܫܢܬ ܏ܐܝܘ ܕܡܢܝܢܐ ܕܝ̈ܘܢܝܐ ܐܘ ܟܝܬ ܕܣܠܘܩܘܣ ܡ̇ܠܟܐ: ܐܝܢܕܩܛܝܘܢܐ ܕܬܠܬܐ ܒܕܝܪܐ ܪܒܬܐ ܕܬܠܥܕܐ.<\/span>  “This first book of Kings was corrected, so far as possible and with much labour, from the different versions, viz. from that of the Syrians and from those of the Greeks, by the hands of the pious Jacob, bishop of Edessa  , in the year 1016 of the Greeks or of king Seleucus  ( A.D. 705 ), third indiction, in the great convent of Tel-'Adā.   " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܢܬ ܏ܐܠ ܏ܒܝ ܒܢܝܣܢ ܫ̇ܪܝ ܒܟܬܒܐ ܗܢܐ ܠܥܙܪ ܘܥܐܕܝ ܒ. .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܩܨܝܪܝܢ ܘܟܬܝܒܝܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">:[ܐܢܐ ܚ]ܛܝܐ ܘܡܚܠ (sic) ܡܢ ܬܓܪܝܬ ܡܬܬܝܬ (sic) ܠܥܘܡܪܐ ܕܝܠ ܕܝܠܬ(sic) .ܐܠܗܐ ܕܒܡܕܒܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܒܥܘ ܡܛܠ ܡܪܢ ܨܠܘ ܥܠ ܚܛܝܐ ܕܣܪܛ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܚܢܢ ܚܛܝܐ ܣܒܝܪܝܢܝܐ ܪܝܫܢܐ ܕܝܪܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܬ݁ܪܨ ܟܬܒܐ ܗܢܐ ܩܕܡܝܐ ܕܡ̈ܠܟܘܬܐ: ܐܝܟ ܕܡܨܝܐ ܘܗܘܬ݀ ܘܣ̇ܓܝ ܥܣܩܐܝܬ: ܡܢ ܡܫܠܡ̈ܢܘܬܐ ܡܫܚ̈ܠܦܬܐ: ܡܢ ܗ̇ܝ ܟܝܬ ܕܠܘܬ ܣܘܪ̈ܝܝܐ̇ ܘܡܢ ܗܠܝܢ ܕܠܘܬ ܝܘ̈ܢܝܐ̣. ܒܐܝ̈ܕܝ ܚܣܝܐ ܝܥܩܘܒ ܐܦܝܣܩܦܐ ܕܐܘܪܗܝ: ܒܫܢܬ ܏ܐܝܘ ܕܡܢܝܢܐ ܕܝ̈ܘܢܝܐ ܐܘ ܟܝܬ ܕܣܠܘܩܘܣ ܡ̇ܠܟܐ: ܐܝܢܕܩܛܝܘܢܐ ܕܬܠܬܐ ܒܕܝܪܐ ܪܒܬܐ ܕܬܠܥܕܐ.<\/span>" ],
    "script" : "syr-Syre syr-Syrj syr grc syr syr syr",
    "material" : "perg",
    "classification" : 
    [ " Old Testament " ] }