
  { "title" : 
    [ "London, BL, Add. 17195",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "Demonstrations from the Scriptures of the Old and New Testaments, as well as from the Apocrypha, on various points of religion, morals, and Christian duty",
      "Part of a prayer in Greek",
      "Prayers and discourses for several occasions",
      "For a bishop on his installation",
      "Part b",
      "For the accompanying clergy",
      "Part d",
      "Funeral sermon for a deceased bishop",
      "Greek prayer for the patriarchs of the Jacobite church of Alexandria (to whose names is annexed that of Severus of Antioch)",
      "list of contractions in Greek",
      "extract in Syriac from the Acts of the Council of Ephesus regarding Nestorius",
      "Portions of the Old and New Testaments, according to the Pěshittā version",
      "Numbers",
      "twelve minor Prophets",
      "Zechariah",
      "Micah",
      "Zephaniah",
      "Habakkuk",
      "Hosea",
      "Nahum",
      "Malachi",
      "Epistle to the Hebrews" ],
    "syrTitle" : 
    [  ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/851",
    "displayTitleEnglish" : "London, BL, Add. 17195Digital Catalogue of Syriac Manuscripts in the British LibraryDemonstrations from the Scriptures of the Old and New Testaments, as well as from the Apocrypha, on various points of religion, morals, and Christian dutyPart of a prayer in GreekPrayers and discourses for several occasionsFor a bishop on his installationPart bFor the accompanying clergyPart dFuneral sermon for a deceased bishopGreek prayer for the patriarchs of the Jacobite church of Alexandria (to whose names is annexed that of Severus of Antioch)list of contractions in Greekextract in Syriac from the Acts of the Council of Ephesus regarding NestoriusPortions of the Old and New Testaments, according to the Pěshittā versionNumberstwelve minor ProphetsZechariahMicahZephaniahHabakkukHoseaNahumMalachiEpistle to the Hebrews",
    "persName" : 
    [ " Menas II " ],
    "shelfmark" : 
    [ " Add. 17,195 ",
      " BL Add MS 17195 ",
      " Add. 17,195, upper text ",
      " BL Add MS 17195, upper text ",
      " Add. 17,195, lower text ",
      " BL Add MS 17195, lower text " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܪܝܫܐ ܕܦ̈ܬܓܡܐ ܕܚ̈ܫܚܝܢ ܠܓܘܐ ܒܪ̈ܢܝܐ ܡܫܚ̈ܠܦܐ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܝܫܐ ܕܥܣܪ̈ܝܢ ܘܬܫܥܐ ܕܐܝܟܢܐ ܙܕܩ ܕܢܗܘ̈ܘܢ ܐܝܠܝܢ ܕܡܬܓܒܝܢ ܠܣܝܡ ܐܝܕܐ ܕܟܗܢܘܬܐ ܘܚܘܦܛܐ ܕܠܘܬ ܡܕܒܪܢܐ ܕܐܝܟܢܐ ܢܬܚܫܚ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܪܝܫܐ ܕܬܠܬܝܢ ܘܐܪ̈ܒܥܐ ܕܟܡܐ ܒܝ̣ܫܐ ܕܓܠܘܬܐ̣. ܘܟܡܐ ܡܣ̇ܓܦܢܝܐ̣. ܠܐܝܠܝܢ ܕܒܗ̇ ܡܬܥܢܝܢ.  <\/span>" ],
    "script" : "mul syr",
    "material" : "perg perg",
    "classification" : 
    [ " Catenae Patrum and Demonstrations against Heresies " ] }