
  { "title" : 
    [ "London, BL, Add. 17200",
      "Digital Catalogue of Syriac Manuscripts in the British Library",
      "correspondence of Severus of Antioch and Julian of Halicarnassus on the Corruptibility or Incorruptibility of the Body of Christ, translated by Paul of Callinicus",
      "short introduction",
      "Letter of Julian to Severus",
      "Reply of Severus",
      "Letter of Julian to Severus",
      "Reply of Severus",
      "Letter of Julian to Severus",
      "Reply of Severus",
      "Discourse of Severus against Julian" ],
    "syrTitle" : 
    [  ],
    "author" : 
    [ "Severus of Antioch",
      "Julian of Halicarnassus",
      "Julian",
      "Severus" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/858",
    "displayTitleEnglish" : "London, BL, Add. 17200Digital Catalogue of Syriac Manuscripts in the British Librarycorrespondence of Severus of Antioch and Julian of Halicarnassus on the Corruptibility or Incorruptibility of the Body of Christ, translated by Paul of Callinicusshort introductionLetter of Julian to SeverusReply of SeverusLetter of Julian to SeverusReply of SeverusLetter of Julian to SeverusReply of SeverusDiscourse of Severus against Julian",
    "persName" : 
    [ " Severus of Antioch ",
      " Julian of Halicarnassus ",
      " Julian ",
      " Severus ",
      " Athanasius ",
      " Basil ",
      " Cyril ",
      " Epiphanius ",
      " Gregory Nazianzen ",
      " Gregory Nyssen ",
      " Gregory Thaumaturgus ",
      " Ignatius ",
      " Irenaeus ",
      " John Chrysostom ",
      " John of Jerusalem ",
      " Proclus ",
      " Theodotus of Ancyra ",
      " Ephraim " ],
    "shelfmark" : 
    [ " Add. 17,200 ",
      " BL Add MS 17200 " ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">  ܢܒܥܘ ܐ̈ܢܫܝܢ ܗܪܟܐ̣. ܕܐܡܪܝܢ ܠܗ ܠܦܓܪܗ ܕܡܪܢ ܡܬܚ̇ܒܠܢܐ. ܟܕ ܡܬܚܫܚܝܢ ܒܣܗ̈ܕܘܬܐ ܕܗ̇ܘ ܕܒܝܬ ܩ̈ܕܝܫܐ ܩܘܪܝܠܣ. ܕܡܢܗܝܢ ܚܕܐ ܡ̇ܢ ܣܝܡܐ̣. ܒܐܓܪܬܐ ܕܠܘܬ ܣܘܩܢܣܣ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܟܕ ܡܢ ܩܕܝܡ ܩܒ̇ܠܬ ܐܓܪܬܐ ܕܚܣܝܘܬܟ̣. ܚ̇ܕܝܬ ܡ̇ܢ ܐܝܟ ܥܝܕܐ̣. ܕܫ̇ܠܡܐ ܗ̇ܘ ܕܚܒܝܒ ܠܝ̣ ܩܒ̇ܠܬ. ܡܛܠ ܕܝܢ ܕܒܗ̇ ܚܦܛܬܢܝ: ܕܠܛܘܡܣܐ ܗ̇ܘ ܕܥܡܗ̇ ܐܫܬܕܪ ܐܩܪܐ: ܗ̇ܘ ܕܐܬܟܬܒ ܡܢܟ܆ ܨܝܕ ܗ̇ܢܘܢ ܕܐܝܟ ܕܐܡ̣ܪܬ ܐܡܪܝܢ: ܕܡܬܚ̇ܒܠܢܐ ܐܝܬܘܗܝ ܦܓܪܗ ܕܡܪܢ ܘܐܠܗܢ ܘܦܪܘܩܢ ܝܫܘܥ ܡܫܝܚܐ܆ ܘܡܢ ܒܬܪ ܩܪܝܢܗ ܬܒܥ̣ܬ: ܕܐܦ ܒܘܚܪܢܐ ܕܡܛܠ ܗܕܐ ܒܥܬܐ ܒܟܬܒܐ ܢܫܕܪ ܠܪܚܡܬ ܐܠܗܐ ܕܒܟ̣. ܘܗܕܐ ܟܕ ܡܫܬܡܥ ܐܢܐ ܠܟܘܼܢ ܚܦܝܛܐܝܬ ܣܥ̇ܪܬ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܟܬܒܬܘܼܢ ܕܐܬܥܣܩܬܘܢ ܒܡܕܡ ܡܕܡ ܡܢ ܗܠܝܢ ܕܡܢܝ. ܘܙܕܩ̇ ܗܘܐ̣. ܕܡܚܕܐ ܬܣܝܡܘܢ ܐ̈ܢܝܢ ܠܗܠܝܢ ܒܐܓܪܬܐ̣. ܘܠܐ ܬܪܡܘܢ ܠܝ ܡܪܢܝܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܣܓܝ ܐܬܚܙܝܬ ܠܝ ܕܬܗܪܐ̇. ܗ̇ܝ ܕܐܡ̣ܪܬ݂ ܪܚܡܬ ܐܠܗܐ ܕܒܟ̇. ܕܒܡܪܢܝܬܐ ܣܓܝܐܬܐ ܢܦ̣ܠܬ̇. ܟܕ ܩܒ̣ܠܬ ܡܗܕܢܘܬܐ ܕܝܠܝ ܙܥܘܪܬܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܐܢ ܗ̇ܢܘܢ ܕܟܬܒܝܢ ܠܚ̈ܕܕܐ: ܠܐܝܩܪ̈ܐ ܗ̇ܢܘܢ ܕܒܫܐܠܬ ܫܠܡܐ ܠܐ ܡܕܢܚܝܢ: ܒܕܨ̇ܒܝܢ ܕܢܬܟܣܘܼܢ. ܠܐ ܙܕܩ̇ ܕܢܬܒܐܫ ܠܐܢܫ. ܐܝܬ ܓܝܪ ܠܡܪܢܐ̣. ܕܠܘ ܒܠܚܘܕ ܒܐܝ̈ܕܝ ܪ̈ܚ̇ܡܐ̣. ܐܠܐ̣ ܘܕܒ̈ܥܠܕܒܒܐ ܢ̈ܦܠܢ ܐܝܠܝܢ ܕܡ̈ܬܟܬܒܢ. ܘܒܝܕ ܗܠܝ̣ܢ ܗܘܿܝܐ ܡܣܒ̣ܪܢܘܬܐ ܥܠ ܦܪ̈ܨܘܦܐ̇. ܗ̇ܢܘܢ ܕܫܩܝܠܝܢ ܛܥܢܐ ܕܠܐ ܢܬܝܕܥܘܢ. ܐܠܨܐ ܕܝܢ ܠܗ̇ܘ ܕܨ̇ܒܐ ܕܢܛܪ ܚܘܒܐ̣. ܕܢܟܣ ܠܐܝܠܝܢ ܕܒܡܬܒܨܪܢܘܬܐ ܨܐܕܘܗܝ ܗ̈ܘܝܢ. ܘܢܦܢܝܘܗܝ̣ ܐܝܟܢܐ ܕܟܬܝܒ. ܕܡ̇ܟܣ ܒܓܠܝܐ̣ ܥܒ̇ܕ ܫ̇ܠܡܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">  ܩܒ̇ܠܬ ܐܓܪܬܐ ܗ̇ܝ ܕܐܝܟ ܕܡܢܟ ܠܘܬܝ ܟܬܝܒܐ. ܠܐ ܓܝܪ ܐܡܪܢܐ ܬܟܝܠܐܝܬ ܕܡܢܟ. ܐܝܬܝܗ̇ ܗܘܬ ܓܝܪ ܢܘܟܪܝܬܐ ܐܝܟ ܕܒܫܪܪܐ ܠܣܟܘܠܬܢܘܬܟ̣. ܒܝܕ ܕܡܫܘܕܥܐ ܗܘܬ ܥܠ ܫܠܘܚܗ̇܇ ܕܐܝܬܘܗܝ ܚܡܬܢܐ ܘܪܓܘܙܬܢܐ. ܘܐܝܟ ܕܡܢ ܟܬܒܐ̣. ܠܚܡܐܝܬ ܠܡܐܡܪ̣. ܟܬܝܫ ܒܚܡܬܗ. ܟܕ ܡܨܚ̇ܐ ܠܝ̣. ܘܫܩܝܠ ܥܠܝ ܚܘܛܪܐ ܕܨܥܪܐ. ܏ܘܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܢܡܘܣܐ ܫܠܝܚܝܐ ܡܢ ܫܘܪܝܐ̣ ܒܥ̈ܕܬܐ ܩ̈ܕܝܫܬܐ ܡܫܬܡܫ ܗܘܐ ܕܡ̇ܦܩܕ݂. ܕܙܕ̇ܩ ܗܘ ܠܐܝܠܝܢ ܕܡ̇ܣܒܪܝܢ ܐܘܢܓܠܝܘܢ: ܘܠܐܝܠܝܢ ܕܗܝܡܢܘܬܐ ܕܒܗ ܡܟܪܙܝܢ ܐܘ ܡܠܦܝ̣ܢ. ܕܢܟܦܐܝܬ ܐܝܟ ܚܕܐ ܘܡܒܚܢܢܐܝܬ̇. ܢܫܘܕܥܘܢ ܘܢܓܠ̣ܘܢ ܠܚ̈ܕܕܐ ܘܥܠ ܚܕ ܣܒܪܐ ܕܓܘܐ̣. ܫܘܝܐܝܬ ܢܬܚܫ̇ܒܘܢ. ܏ܘܫ.<\/span>" ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܟܘܪ̈ܣܐ ܬܠܬܥܣܪ̈ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܦܘܼܫܩܐ ܕܐܘܢܓܠܝܘܢ ܕܡܪܝ ܐܦܪܝܡ<\/span>" ],
    "script" : "syr",
    "material" : "perg",
    "classification" : 
    [ " Individual Authors " ] }