
  { "title" : 
    [ "London, BL, Add. 17215",
      "imperfect extract",
      "Questions addressed by the orthodox to the partizans of the Council of Chalcedon",
      "Questions addressed by one person to another",
      "extract regarding Eusebius of Dorylaeum and Eutyches, and the deposition of the latter by the Council of Chalcedon",
      "Extracts which belonged to a volume entitled \"The Book of the Philosophers",
      "οὐσία",
      "εἶδος",
      "Fragments of a volume containing philosophical disquisitions, similar to those in the previous number",
      "commencement of a letter of Dioscorus to Domnus, bishop of Antioch",
      "Philosophical and theological disquisitions, partly in the form of a dialogue, the interlocutors being distinguished as ܐ (ܐܖ,fol. 9 b, line 5; ܐܪ,fol. 11 a, line 4) and ܗ.",
      "Whether God became incarnate",
      "Unspecified philosophical or theological disquisition with illegible heading",
      "the soul",
      "Part of Philosophical and theological disquisitions, partly in the form of a dialogue, the interlocutors being distinguished as ܐ (ܐܖ,fol. 9 b, line 5; ܐܪ,fol. 11 a, line 4) and ܗ.",
      "the union of the soul with the body",
      "That the soul is made, or created",
      "Extracts from Cyril of Alexandria",
      "Extracts from Theophilus the Persian",
      "Extracts from Ephraim",
      "Four leaves, without rubrics, treating of the terms ܟܝܢܐ , ܓܢܣܐ , ܐܕܫܐ , and especially ܩܢܘܡܐ.",
      "Prayers for the evening, ܕܪܡܫܐ and night, ܨ̈ܠܘܬܐ ܕܠܠܝܐ",
      "prayer of Basil",
      "the Signs of the Cross made during the celebration of the holy Eucharist",
      "prayer at the conclusion of any service",
      "Questions addressed by Addai the priest to Jacob of Edessa",
      "Part of the Disetêtês of Joannes Philoponus of Alexandria",
      "Short sayings or maxims",
      "Two portions of the discourse of Nilus on virtuous conduct",
      "Part of a theological treatise",
      "Part of the metrical discourse of Jacob of Batnae on the Crucifixion of our Lord",
      "fly-leaf with note on the verso",
      "Discourses of Jacob of Batnae",
      "the End of the World and the Last Judgment",
      "Strangers",
      "extract from Philoxenus of Mabūg on Virginity",
      "Part of a discourse",
      "Answers of the Egyptian Fathers in the form of a dialogue between ܣ (i. e. ܣܒܐ) and ܐ (i. e. ܐܚܐ)",
      "Doctrine of the Egyptian Fathers regarding the fear of God",
      "last leaf of a vellum manuscript containing, on the one side, a few words of the text, and the subscription.",
      "portion of a Confession of Faith",
      "commencement of the Creed" ],
    "syrTitle" : 
    [ "ܥܠ [ܕܡܚܝܕ]ܬܐ ܐܝܬܝܗ̇ ܢܦܫܐ" ],
    "author" : 
    [ "Dioscorus",
      "Cyril of Alexandria",
      "Theophilus the Persian",
      "Ephraim",
      "Basil",
      "Jacob of Edessa",
      "Joannes Philoponus of Alexandria",
      "Nilus",
      "Jacob of Batnae",
      "Jacob of Batnae",
      "Philoxenus of Mabūg" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/895",
    "displayTitleEnglish" : "London, BL, Add. 17215imperfect extractQuestions addressed by the orthodox to the partizans of the Council of ChalcedonQuestions addressed by one person to anotherextract regarding Eusebius of Dorylaeum and Eutyches, and the deposition of the latter by the Council of ChalcedonExtracts which belonged to a volume entitled \"The Book of the PhilosophersοὐσίαεἶδοςFragments of a volume containing philosophical disquisitions, similar to those in the previous numbercommencement of a letter of Dioscorus to Domnus, bishop of AntiochPhilosophical and theological disquisitions, partly in the form of a dialogue, the interlocutors being distinguished as ܐ (ܐܖ,fol. 9 b, line 5; ܐܪ,fol. 11 a, line 4) and ܗ.Whether God became incarnateUnspecified philosophical or theological disquisition with illegible headingthe soulPart of Philosophical and theological disquisitions, partly in the form of a dialogue, the interlocutors being distinguished as ܐ (ܐܖ,fol. 9 b, line 5; ܐܪ,fol. 11 a, line 4) and ܗ.the union of the soul with the bodyThat the soul is made, or createdExtracts from Cyril of AlexandriaExtracts from Theophilus the PersianExtracts from EphraimFour leaves, without rubrics, treating of the terms ܟܝܢܐ , ܓܢܣܐ , ܐܕܫܐ , and especially ܩܢܘܡܐ.Prayers for the evening, ܕܪܡܫܐ and night, ܨ̈ܠܘܬܐ ܕܠܠܝܐprayer of Basilthe Signs of the Cross made during the celebration of the holy Eucharistprayer at the conclusion of any serviceQuestions addressed by Addai the priest to Jacob of EdessaPart of the Disetêtês of Joannes Philoponus of AlexandriaShort sayings or maximsTwo portions of the discourse of Nilus on virtuous conductPart of a theological treatisePart of the metrical discourse of Jacob of Batnae on the Crucifixion of our Lordfly-leaf with note on the versoDiscourses of Jacob of Batnaethe End of the World and the Last JudgmentStrangersextract from Philoxenus of Mabūg on VirginityPart of a discourseAnswers of the Egyptian Fathers in the form of a dialogue between ܣ (i. e. ܣܒܐ) and ܐ (i. e. ܐܚܐ)Doctrine of the Egyptian Fathers regarding the fear of Godlast leaf of a vellum manuscript containing, on the one side, a few words of the text, and the subscription.portion of a Confession of Faithcommencement of the Creed",
    "persName" : 
    [ " Arabi ",
      " Ishai bar Habib ",
      " Porphyrius ",
      " Dioscorus ",
      " Cyril of Alexandria ",
      " Theophilus the Persian ",
      " Ephraim ",
      " Basil ",
      " Jacob of Edessa ",
      " Joannes Philoponus of Alexandria ",
      " Nilus ",
      " Marcion ",
      " Mani ",
      " Bardesanes ",
      " Jacob of Batnae ",
      " Philoxenus of Mabūg " ],
    "placeName" : 
    [ " convent of Karkaphta ",
      " Ramin ",
      " Maridin ",
      " S. Mary Deipara " ],
    "decorations" : 
    [ " Beneath the subscription there is a coloured ornament. ",
      " On the verso (50 b) there are some rude attempts at ornamentation. " ],
    "decorationsType" : "ornamentation ornamentation",
    "shelfmark" : 
    [ " Add. 17,215 ",
      " BL Add MS 17215 ",
      " Add. 17,215, foll. 1–4 ",
      " BL Add MS 17215, foll. 1-4 ",
      " Add. 17,215, foll. 5–6 ",
      " BL Add MS 17215, foll. 5-6 ",
      " Add. 17,215, foll. 7–8, upper text ",
      " BL Add MS 17215, foll. 7-8, upper text ",
      " Add. 17,215, foll. 7–8, lower text ",
      " BL Add MS 17215, foll. 7-8, lower text ",
      " Add. 17,215, foll. 9–21 ",
      " BL Add MS 17215, foll. 9-21 ",
      " Add. 17,215, foll. 22–25, upper text ",
      " BL Add MS 17215, foll. 22-25, upper text ",
      " Add. 17,215, foll. 22–25, lower text ",
      " BL Add MS 17215, foll. 22-25, lower text ",
      " Add. 17,215, foll. 26–27 ",
      " BL Add MS 17215, foll. 26-27 ",
      " Add. 17,215, foll. 28–29 ",
      " BL Add MS 17215, foll. 28-29 ",
      " Add. 17,215, foll. 30–33 ",
      " BL Add MS 17215, foll. 30-33 ",
      " Add. 17,215, fol. 34 ",
      " BL Add MS 17215, fol. 34 ",
      " Add. 17,215, fol. 35 ",
      " BL Add MS 17215, fol. 35 ",
      " Add. 17,215, foll. 36–43 ",
      " BL Add MS 17215, foll. 36-43 ",
      " Add. 17,215, foll. 44–45 ",
      " BL Add MS 17215, foll. 44-45 ",
      " Add. 17,215, foll. 46–47 ",
      " BL Add MS 17215, foll. 46-47 ",
      " Add. 17,215, fol. 48 ",
      " BL Add MS 17215, fol. 48 ",
      " Add. 17,215, fol. 49 ",
      " BL Add MS 17215, fol. 49 ",
      " Add. 17,215, fol. 50 ",
      " BL Add MS 17215, fol. 50 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܥܠ [ܕܡܚܝܕ]ܬܐ ܐܝܬܝܗ̇ ܢܦܫܐ  <\/span>" ],
    "incipits" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܫ̣ܘܐ ܒܫܡܐ ܫ̣ܘܐ ܒܐܘܣܝܐ̣܀ ܠܐ ܡܛܠ ܡܢܐ܀ ܟܠܒܐ ܕܓܢܒܪܐ ܘܟܠܒܐ ܕܝܡܐ ܘܟܠܒܐ ܕܝܒܫܐ ܫܘܝܢ ܒܫܡܐ̣. ܒܐܘܣܝܐ ܕܝܢ ܡܫܚܠܦܝܢ܀ ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܡܠܠܐ ܏ܟܝܢܝܐ ܏ܕܦܝܠܣܘܦܐ: ܐܡܬܝ ܕܫ̇ܡܥ ܐܢܬ ܐܘܣܝܐ̣ ܗܟܢܐ ܐܣܬ̇ܟܠ. ܕܟܠܡܕܡ ܕܐܝܬܘܗܝ ܩܢܘܡܐ ܘܡ̣ܩܝܡ̣ ܐܘܣܝܐ ܐܝܬܘܗܝ. ܐܢ ܒܢ̈ܝܢܫܐ ܘܐܢ ܚܝ̈ܘܬܐ ܘܐܢ ܢܨܒ̈ܬܐ ܘܐܢ ܢܘ̈ܢܐ. ܘܐܢ ܟܐ̈ܦܐ ܘܐܢ ܫ̈ܐܕܐ. ܘܐܢ ܡ̈ܠܐܟܐ ܘܐܢ ܢܦܫ̈ܬܐ. ܘܗ̣ܘ ܟܝܢܐ ܕܬܠܝܬܝܘܬܐ ܩܕܝܫܬܐ̣ ܐܘܣܝܐ ܡܬܐܡܪ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܏ܐܕܫܐ. ܐܕܫܐ ܕܝܢ ܡܬܐܡܪ ܡ̣̇ܢ ܘܥܠ ܕܡܘܼܬܐ ܕܟܠ ܚܕ. ܐܝܟ ܗ̇ܝ ܕܐܡܝܪܐ܇ ܩܕܡܐܝܬ ܡ̇ܢ ܗܘܼ ܐܕܫܗ ܫ̇ܘܐ ܠܡܠܟܘܬܐ. ܡܬܐܡܪ ܕܝܢ ܐܕܫܐ̣ ܐܦ ܗ̇ܘ ܕܬܚܝܬ ܓܢܣܐ ܗܢܐ ܕܐܬܝܗ̇ܒ ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܓܪܬܐ ܕܐܬܝܗܒܬ ܡܢ ܩܕܝܫܐ ܕܝܣܩܪܘܣ ܠܕܚܠ ܠܐܠܗܐ ܕܘܡܢܘܣ ܐܦܣܩܘܦܐ ܕܐܢܛܝܟܝܐ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܛܠ ܦܘܠܚܢܐ (ܕ)ܕܝܪܝܘܬܐ ܐܘ ܐܚܘܢ: ܘܕܐܝܟܢܐ ܙܕܩ̇ ܠܗܘܢ ܠܐܝܠܝܢ ܕܐܬܝ̇ܢ ܠܫܘܥܒܕܐ ܕܢܬܕܒܪܘܢ̣ ܘܕܐܝܟ ܐܝܢܐ ܘܕܐܝܟܢܐ ܙܕܩ̇ ܠܗ ܠܡܕܒܪܢܐ ܠܡܗܘܐ ܒܥܘܡܪܐ ܕܐܚ̈ܐ: ܐܦܝܣܬܢܝ ܠܡܟܬܒ ܠܟ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܠ ܕܝܢ ܕܩ̇ܪܐ ܒܟܬܒܐ ܗܢܐ ܢܥܒ̣ܕ ܚܘܒܐ ܒܦܪܘܫܘܬܐ. ܘܢܨ̇ܠܐ ܥܠ ܚܛܝܐ ܘܕܘܿܝܐ ܕܣ̣ܪܛ ܣܘܪ̈ܓܕܐ ܗܠܝܢ ܐܝܟ ܕܠܥܘܗܕܢܐ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܒܚܕ ܡܢ ܝܘ̈ܡܝܢ ܟܕ ܥ̇ܒܪ ܐܢܐ ܒܫܘ̈ܩܝ ܥܠܡܐ̣. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܢܐ ܕܐܝܬ ܒܢ ܒܬܘܠܐ܆ ܢܙܕܗܪ ܒܠܡܦܐܕ ܒܬܘܠܘܬܗ̣. ܕܠܡܐ ܒܚܕܐ ܡܢ ܪ̈ܘܚܐ ܕܪ̈ܓܝܓܬܐ̇. ܢ̇ܕܥܟ ܫܪܓܗ ܢܗܝܪܐ. ܏ܘܫ.  <\/span>" ],
    "colophons" : 
    [ "  Colophon    On fol. 5 a there is a note, stating that the manuscript was written, at the date above mentioned, by Arabi , a monk of the convent of Karkaphta , or \"the Skull,\" for the deacon Ishai bar Habib , of the village of Ramin near Maridin .   <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܦܝ̈ܠܣܘܦܐ ܕܐܝܫܝ ܡܫܡܫܢܐ ܒܪ ܚܒܝܒ܇ ܕܡܢ ܪܡܝܢ ܩܪܝܬܐ ܕܒܫܘܠܛܢܐ ܕܡܪܕܐ ܡܕܝܢܬܐ. ܕܐܬܚ̇ܦܛ ܘܩܢܝܗܝ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܝܠܗ ܟܝܬ݂ ܘܐܦ ܕܗ̇ܢܘܢ ܕܦ̇ܓܥܝܢ. ܏ܘܫ. ܐܫ̇ܬܠܡ ܕܝܢ ܒܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܚܡܫܝܢ ܕܐܠܟܣܢܕܪܘܣ ܒܐܝܪܚ ܢܝܣܢ ܒܫܒܥܐ ܒܗ ܝܘܡ ܚܕܒܫܒܐ. ܒܥܘܡܪܐ ܩܕܝܫܐ ܩܪܩܦܬܐ (sic) ܟܬܒܗ̣ ܕܝܢ ܐܪܐܒܝ ܡܣܟܢܐ ܡܢܗ ܕܥܘܡܪܐ ܕܐܡܝܪ ܐܝܟ ܚܝܠܐ ܕܠܗ ܐܬܝܗܒ.<\/span>  ",
      "  Colophon     <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܟܬܒܐ ܗܢܐ ܥܡ ܟܠܗܘܢ ܫܪ̈ܒܘܗܝ ܦܩܘܕܘܢ ܡܛܠ ܡܪܢ ܘܨܠܘ ܥܠ ܡܪ̈ܘܗܝ ܡܛܠ ܚܘܒܐ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܦܝ̈ܠܣܘܦܐ ܕܐܝܫܝ ܡܫܡܫܢܐ ܒܪ ܚܒܝܒ܇ ܕܡܢ ܪܡܝܢ ܩܪܝܬܐ ܕܒܫܘܠܛܢܐ ܕܡܪܕܐ ܡܕܝܢܬܐ. ܕܐܬܚ̇ܦܛ ܘܩܢܝܗܝ ܐܝܟ ܕܠܝܘܬܪܢܐ ܕܝܠܗ ܟܝܬ݂ ܘܐܦ ܕܗ̇ܢܘܢ ܕܦ̇ܓܥܝܢ. ܏ܘܫ. ܐܫ̇ܬܠܡ ܕܝܢ ܒܫܢܬ ܐܠܦܐ ܘܡܐܐ ܘܚܡܫܝܢ ܕܐܠܟܣܢܕܪܘܣ ܒܐܝܪܚ ܢܝܣܢ ܒܫܒܥܐ ܒܗ ܝܘܡ ܚܕܒܫܒܐ. ܒܥܘܡܪܐ ܩܕܝܫܐ ܩܪܩܦܬܐ (sic) ܟܬܒܗ̣ ܕܝܢ ܐܪܐܒܝ ܡܣܟܢܐ ܡܢܗ ܕܥܘܡܪܐ ܕܐܡܝܪ ܐܝܟ ܚܝܠܐ ܕܠܗ ܐܬܝܗܒ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܡܟܬܒܢܘܬܗ ܕܡܬܝ ܗ̇ܝ ܕܗ̣ܘܬ ܨܝܕ ܥܒ̈ܪܝܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܟܛ  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܬܫܒܘܚܬܐ ܕܬܠܝܬܝܘܬܐ ܩܕ[ܝܫܬܐ ܘܫܘܝܬ] ܒܐܘܣܝܐ. ܝܗ̣ܒ ܟܬܒܐ ܗܢܐ ܠܕܝܪܐ ܩܕܝܫܬܐ ܕܒܝܬ ܝܠܕܬ ܐܠܗܐ ܕܣܘܪ̈ܝܝܐ. ܗ̇ܘ ܕ . . . ܡܫܝܚܐ ܝܕܥ̣ ܠܫܡܗ. ܡܛܠ ܦܘܪܩܢܐ ܕܢܦܫܗ ܘܕܘܟܪܢܐ ܕܥܢ̈ܝܕܘܗܝ. ܏ܘܫ.  <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܠܡܟܬܒ ܟܬܒܐ ܗܢܐ ܥܡ ܟܠܗܘܢ ܫܪ̈ܒܘܗܝ ܦܩܘܕܘܢ ܡܛܠ ܡܪܢ ܘܨܠܘ ܥܠ ܡܪ̈ܘܗܝ ܡܛܠ ܚܘܒܐ.<\/span>" ],
    "script" : "syr syr syr syr-Syre syr syr syr syr syr syr syr syr syr syr syr syr syr syr grc",
    "material" : "perg perg perg perg perg perg perg perg perg perg perg perg perg perg perg perg perg perg",
    "classification" : 
    [ " Anonymous Works ",
      " Logic and Rhetoric ",
      " Collected Authors ",
      " Prayers ",
      " Individual Authors ",
      " Collected Lives ",
      " Fly Leaves " ] }