
  { "title" : 
    [ "London, BL, Add. 14437",
      "book of Numbers, translated from the Septuagint by Paul of Tellā",
      "Marginal notes of the book of Numbers according to Aquila",
      "Marginal notes of the book of Numbers according to Symmachus",
      "Marginal notes of the book of Numbers according to Theodotion",
      "Hebrew text of the book of Numbers",
      "additional passages of the Samaritan codex of the book of Numbers",
      "third (or first) book of Kings, translated from the Septuagint by Paul of Tellā, with marginal readings and annotations",
      "Summary of the Contents",
      "third (or first) book of Kings, translated from the Septuagint by Paul of Tellā",
      "Marginal notes of the book of Kings according to Aquila",
      "Marginal notes of the book of Kings according to Symmachus",
      "Marginal notes of the book of Kings according to Theodotion",
      "Hebrew text of the book of Kings",
      "What is legible refers to the first and second days of the Creation." ],
    "syrTitle" : 
    [ "ܫܠܡ ܟܬܒܐ ܏ܓ ܕܡ̈ܠܟܘܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ" ],
    "idno" : "https:\/\/bl.syriac.uk\/ms\/97",
    "displayTitleEnglish" : "London, BL, Add. 14437book of Numbers, translated from the Septuagint by Paul of TellāMarginal notes of the book of Numbers according to AquilaMarginal notes of the book of Numbers according to SymmachusMarginal notes of the book of Numbers according to TheodotionHebrew text of the book of Numbersadditional passages of the Samaritan codex of the book of Numbersthird (or first) book of Kings, translated from the Septuagint by Paul of Tellā, with marginal readings and annotationsSummary of the Contentsthird (or first) book of Kings, translated from the Septuagint by Paul of TellāMarginal notes of the book of Kings according to AquilaMarginal notes of the book of Kings according to SymmachusMarginal notes of the book of Kings according to TheodotionHebrew text of the book of KingsWhat is legible refers to the first and second days of the Creation.",
    "persName" : 
    [ " Paul of Tellā ",
      " Severus of Antioch ",
      " Athanasius ",
      " Epiphanius ",
      " Eusebius ",
      " Dioscorus of Alexandria  ",
      " Dūmā, of Tagrit and Cailinicus  ",
      " John ",
      " Romanus " ],
    "placeName" : 
    [ " library of Caesarea  ",
      " Caesarea ",
      " Palestine ",
      " Enaton of Alexandria  ",
      " Alexandria ",
      " the holy convent of the Antonine monks ",
      " Antioch ",
      " monastery of S. Antony ",
      " convent of Mār Cyriacus ",
      " Tellā Hăphīkhā ",
      " convent of S. Mary Deipara ",
      " Tagrit ",
      " Cailinicus " ],
    "shelfmark" : 
    [ " Add. 14,437 ",
      " BL Add MS 14437 ",
      " Add. 14,437, foll. 1–46 ",
      " BL Add MS 14437, foll. 1-46 ",
      " Add. 14,437, foll. 47–124 ",
      " BL Add MS 14437, foll. 47-124 ",
      " Add. 14,437, foll. 123–124 ",
      " BL Add MS 14437, foll. 123-124 " ],
    "finalRubrics" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܫܠܡ ܟܬܒܐ ܏ܓ ܕܡ̈ܠܟܘܬܐ ܐܝܟ ܡܫܠܡܢܘܬܐ ܕܫܒܥܝܢ  <\/span>" ],
    "colophons" : 
    [ "  Colophon  Doxology    The usual doxology, after which we have the following note of the translator, Paul of Tellā :   <span lang=\"syr\" dir=\"rtl\">ܐܬܢܣ̣ܒ ܟܬܒܐ ܗܢܐ ܕܡܢܗ ܐܬ݀ܦܫܩ ܗܢܐ ܕܒܐܝ̈ܕܝܐ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ ܡܢ ܐܟܣܦܠܐ ܗܢܘ ܕܝܢ ܕܫ̈ܬ ܦܨ̈ܐ. ܕܒܝܬ ܟ̈ܬܒܐ ܕܫ̈ܬ ܦܨ̈ܐ ܕܒܝܬ ܟ̈ܬܒܐ ܕܩܣܪܝܐ ܦܠܣܛܝܢܐ ܘܐܬܦ̇ܚܡ ܠܘܬ ܨܚܚܐ ܗܿܘ ܕܪܫܝܡ ܗܘܐ ܒܗ ܡܢ ܠܬܚܬ ܗܟܢܐ܀ ܐܘܣܒܝܣ ܬܪܝܨܬ ܚܬܝܬܐܝܬܼ ܐܝܟ ܕܡܨܝܐ ܗܘܬ܀ ܐܬܦܣܩ (sic) ܕܝܢ ܡܢ ܠܫܢܐ ܝܘܢܝܐ ܠܣܘܪܝܝܐ ܒܝܪܚܐ ܫܒܛ. ܕܫܢܬ ܬܫܥ̈ܡܐܐ ܘܥܣܪ̈ܝܢ ܘܫܒ̈ܥ ܐܝܟ ܡܢܝܢܐ ܕܐܠܟܣܢܕܪܘܣ. ܐܢܕܩܛܝܘܢܐ ܕܐܪ̈ܒܥ ܒܐܢܛܘܢ ܕܐܠܟܣܢܕܪܝܐ̣. ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܐܢܛܘܢܝܢܘ܀<\/span>   \"The manuscript, according to which the book in hands was translated from Greek into Syriac, was taken from a copy of the Hexapla   among those in the library of Caesarea  in Palestine , collated with that exemplar in which was written as follows: ‘I Eusebius have corrected carefully to the best of my ability.’ The translation from the Greek tongue into the Syriac was made in the month of Shěbāt, A. Gr. 927 ( A.D. 616 ), fourth indiction, at the Enaton of Alexandria  , in the holy convent of the Antonine monks .\"   Compare Add. 12,156, fol. 10b   , extract from an epistle of Dioscorus of Alexandria  , written when in exile, <span lang=\"syr\" dir=\"rtl\">ܠܘܬ ܕܝܪ̈ܝܐ ܕܗܐܢܐܛܘܢ<\/span>; Add. 14,647, fol. 79 a   , <span lang=\"syr\" dir=\"rtl\">ܘܥܠ ܠܐܬܪܐ ܕܠܐܟܣܢܕܪܐ. ܘܬ݀ܡܢ ܥܡ̇ܪ ܗܘܐ ܒܕܘܟܬܐ ܕܡܬܩܪܝܐ̣ ܕܐܢܛܘܢ ܕܡܬ̇ܦܫܩ̣ ܕܬܫܥܐ. ܗܢܘ ܕܝܼܢ ܡ̈ܝܠܐ<\/span>; Add. 12,174, fol. 61b   , <span lang=\"syr\" dir=\"rtl\"> ܟܕ ܐܬܟ݁ܢܫܘ ܟܢܫ̣̈ܐ ܕܕܝܪ̈ܝܐ ܩܕܝ̈ܫܐ: ܠܘ ܒܠܚܘܕ ܗ̇ܢܘܢ ܕܐܝܬ ܒܡܕܝ̈ܢܬܐ̇. ܐܠܐ ܘܗ̇ܢܘܢ ܕܐܝܬ ܠܘܬܗ̇ ܒܗܿܘ ܕܡܬܩ̣ܪܐ ܐܢܛܘܢ. ܘܒܐܩܛܩܕܩܛܘܢ ܘܒܐܝܩܣܛܘܢ ܘܒܫܪܟܐ ܕܕܝܪ̈ܬܐ ܩܕܝܫ̈ܬܐ <\/span>. Severus of Antioch  , when residing at Alexandria , lived εἰς τὸ ἔννατον (See Cave, Hist. Lit., ed. 1740, t. i. p. 499 ), and here was the monastery of S. Antony (See Assemani, Bibl. Orient., t. i. p. 41, t. ii. p. 93 ; and Bernstein, de Hharklensi N. Test. Translatione Syriaca Comment., p. 5, with the erroneous note 10 )  ",
      "  Colophon    Fol. 123 was the last leaf of the book, containing on the recto a note, giving the date and the name of the scribe Romanus :   <span lang=\"syr\" dir=\"rtl\">ܝܪܚ ܬܫܪܝܢ. . . ܝܘܡ ܥܪܘܒܬ[ܐ]. . . ܐܠܦ. . . ܘܣ. . . ܟܘܪܐ [ܕܚܡܨ؟] ܟܠ ܕܩܪܐ̣. ܢܨܠܐ ܥܠ ܚܛܝܐ ܪܘܡܢܐ ܕܥܡ̣ܠ ܘܟ̣ܬܒ. ܠܝܘܬܪܢܐ ܕܪ̈ܚܡܝ ܝܘܠܦܢܐ ܕܥܘܡܪܗ. ܐܠܐ ܟܠ ܕܩ̇ܪܐ ܘܝ̇ܬܪ܆ ܢܨܠܐ ܥܠܘܗܝ. ܘ܏ܫ<\/span>.  ",
      "  Colophon    On the verso there is another note, giving the date A. Gr. 1014 , A.D. 703 , and mentioning that the sum of 5 1\/2 dīnārs was paid for the writing:   <span lang=\"syr\" dir=\"rtl\">[ܐ]ܫܬܟܠܠ ܒܫܢܬ ܐܠܦ ܘܐܪܒܥܣܪܐ: ܒܝܪܚ ܚܙܝܪܢ ܒܥܣܪ̈ܝܢ ܘܬܪܝܢ ܒܗ. ܒܫܩܠ ܛܥܢܐ ܘܝܨܝܦܘܬܐ ܕܝܠܗ. . . ܕܐܦܩ [ܥ]ܠܘܗܝ ܕܢܪ̈ܐ ܚ̈ܡܫܐ [ܘ]ܦܠܓܗ. ܠܝܘܬܪܢܐ ܕܐܚܘܬܐ ܕܥܡܗ. ܘܕ[ܟܠ]ܕܦܓܥ ܒܗ. ܘ܏ܫ.<\/span>  " ],
    "otherLimit" : 
    [ " <span lang=\"syr\" dir=\"rtl\">ܗܪܟܐ ܠܚܒܝܨܐ ܝܘܢܐܝܬܼ ܐܢܩܪܝܣ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܫܡܗ. ܐܝܬܘܗܝ ܕܝܢ ܚܕ ܡܢ ܐܕ̈ܫܐ ܕܦܠܩܘܢܬܪ̈ܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܗܟܢܐ ܘܗܿܘ ܕܦܝܠ ܒܡܫܚܐ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܓܝܓܘ̈ܢܛܣ̣<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܓܢܒܪ̈ܐ ܝ̈ܠܝܕܝ ܐܪܥܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܣ݊ܟܘܠܝܘܢ܀ ܒܗܢܐ ܙܢܐ ܗܪܟܐ ܐܡ̇ܪ ܕܡܬܪܡܙܐ ܐܝܟ ܥܒܪܝܐ ܡܠܟܘܬܐ ܕܪ̈ܗܘܡܝܐ̣. ܗ̇ܝ ܕܥܡܗ̇ ܐܬܥܠܡ̣ܬ ܡܠܦܢܘܬܐ ܕܡܫܝܚܐ. ܥܗܝܕ ܕܝܢ ܐܦ ܠܗܠܝܢ ܢܒܝܐ ܚܙܩܝܐܝܠ̣. ܟܕ ܠܪܝܫܢܐ ܕܪܝܫ ܕܡܫܟ ܘܬܘܒܝܠ ܡܫܡܫܗ. ܒܝܕ ܡ̇ܢ ܕܪܝܫ̣ ܟܕ ܠܗ̇ܝ ܕܪ̈ܗܘܡܝܐ ܐܝܟ ܕܕܡܝܐ ܬܘܒ ܪܡ̇ܙ. ܡܛܘܠ ܕܫܘܪܝܐ ܘܪܝܫܐ̣ ܐܝܟ ܒܪܬ ܩܠܐ ܕܥܒܪ̈ܝܐ̣. ܡܢ ܪܝܫ ܡܬܝܕܥܝܢ܀ ܒܝܕ ܕܝܢ ܡܫܟ̣ ܠܢܡܘܣܝܐ (sic) ܘܠܥܡ̈ܡܐ ܕܚܕܪ̈ܝܗ̇ ܕܗܕܐ̇. ܗܿܢܘܢ ܕܗܫܐ ܒܝܬܝ̈ܐ ܕܪ̈ܗܘܡܝܐ ܐܝܬܝܗܘܢ܀ ܒܝܕ ܕܝܢ ܬܘܒܝܠ̣. ܕܗܘܘ ܬܝܒ̈ܠܝܐ ܐܒܪ̈ܝܐ. ܕܗ̇ܢܘܢ ܟܠܗܘܢ ܪܝܫܐ̣. ܓܘܓ ܐܡ̇ܪ ܕܡܬܪܡܪܡ ܒܡܐܬܝܬܗ ܕܡܫܝܚܐ̇. ܐܝܢܐ ܕܡܬܢܒܐ̇. ܠܗܿܘ ܕܐܠܗܐ ܗ̇ܕܝ ܡܢ ܡܨܪܝܢ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܕܩܕܝܫܐ ܣܐܘܪܐ ܦܛܪ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܬܢܣ̣ܒ ܟܬܒܐ ܗܢܐ ܕܡܢܗ ܐܬ݀ܦܫܩ ܗܢܐ ܕܒܐܝ̈ܕܝܐ ܡܢ ܝܘܢܝܐ ܠܣܘܪܝܝܐ ܡܢ ܐܟܣܦܠܐ ܗܢܘ ܕܝܢ ܕܫ̈ܬ ܦܨ̈ܐ. ܕܒܝܬ ܟ̈ܬܒܐ ܕܫ̈ܬ ܦܨ̈ܐ ܕܒܝܬ ܟ̈ܬܒܐ ܕܩܣܪܝܐ ܦܠܣܛܝܢܐ ܘܐܬܦ̇ܚܡ ܠܘܬ ܨܚܚܐ ܗܿܘ ܕܪܫܝܡ ܗܘܐ ܒܗ ܡܢ ܠܬܚܬ ܗܟܢܐ܀ ܐܘܣܒܝܣ ܬܪܝܨܬ ܚܬܝܬܐܝܬܼ ܐܝܟ ܕܡܨܝܐ ܗܘܬ܀ ܐܬܦܣܩ (sic) ܕܝܢ ܡܢ ܠܫܢܐ ܝܘܢܝܐ ܠܣܘܪܝܝܐ ܒܝܪܚܐ ܫܒܛ. ܕܫܢܬ ܬܫܥ̈ܡܐܐ ܘܥܣܪ̈ܝܢ ܘܫܒ̈ܥ ܐܝܟ ܡܢܝܢܐ ܕܐܠܟܣܢܕܪܘܣ. ܐܢܕܩܛܝܘܢܐ ܕܐܪ̈ܒܥ ܒܐܢܛܘܢ ܕܐܠܟܣܢܕܪܝܐ̣. ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܐܢܛܘܢܝܢܘ܀<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܠܘܬ ܕܝܪ̈ܝܐ ܕܗܐܢܐܛܘܢ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܘܥܠ ܠܐܬܪܐ ܕܠܐܟܣܢܕܪܐ. ܘܬ݀ܡܢ ܥܡ̇ܪ ܗܘܐ ܒܕܘܟܬܐ ܕܡܬܩܪܝܐ̣ ܕܐܢܛܘܢ ܕܡܬ̇ܦܫܩ̣ ܕܬܫܥܐ. ܗܢܘ ܕܝܼܢ ܡ̈ܝܠܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\"> ܟܕ ܐܬܟ݁ܢܫܘ ܟܢܫ̣̈ܐ ܕܕܝܪ̈ܝܐ ܩܕܝ̈ܫܐ: ܠܘ ܒܠܚܘܕ ܗ̇ܢܘܢ ܕܐܝܬ ܒܡܕܝ̈ܢܬܐ̇. ܐܠܐ ܘܗ̇ܢܘܢ ܕܐܝܬ ܠܘܬܗ̇ ܒܗܿܘ ܕܡܬܩ̣ܪܐ ܐܢܛܘܢ. ܘܒܐܩܛܩܕܩܛܘܢ ܘܒܐܝܩܣܛܘܢ ܘܒܫܪܟܐ ܕܕܝܪ̈ܬܐ ܩܕܝܫ̈ܬܐ <\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܐܝܬܘܗܝ ܟܬܒܐ ܗܢܐ ܕܥܘܡܪܐ ܩܕܝܫܐ ܕܒܝܬ ܡܪܝ ܩ[ܘܪܝܩ]ܘܣ ܨܝܕ ܬܠܬ ܗܦܝܟܐ. ܟܠ ܕܝܢ ܕܫܩܠ ܠܗ ܠܟܬܒܐ ܗܢܐ ܕܢܩܪܐ ܒܗ. ܐܘ ܕܢܟܬܘܒ ܡܢܗ. ܐܘ ܕܢܦܚܡ ܡܢܗ. ܘ܏ܫ.<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܗܒ ܟܬܒܐ ܗܢܐ ܠܕܝܪܐ ܩܕܝܫܬܐ ܕܒܡܕܒܪܐ ܕܐܣܩܛܐ ܕܒܡܨܪܝܢ ܒܢ̈ܝ ܕܘܡܐ ܫܛܝܪ ܬܐܓܪ̈ܝܬܢܝܐ ܩ̈ܐܠܠܝܩܝܐ (ܩ̈ܐܠܠܝܢܝܩܝܐ؟) ܠܦܘܪܩܢܐ ܕܢܦ̈ܫܬܗܘܢ ܘܠܕܘܟܪܢܐ ܕܥܢ̈ܝܕܝܗܘܢ ܘܠܥܘܗܕܢܐ ܕܡܪܙܟܝ ܡܢܚܐ ܕܐܬܩܒܪ ܒܗ̇ ܒܕܝܪܐ ܩܕܝܫܬܐ ܕܡܪܝܐ ܢܩܒܠ ܡܢܗܘܢ ܘܢܚܣܐ . . .<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܘܚܢܢ ܚܛܝܐ ܟܠ ܕܩܪܐ ܢܨܠܐ ܥܠܘܗܝ ܒܚܘܒܐ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">ܝܪܚ ܬܫܪܝܢ. . . ܝܘܡ ܥܪܘܒܬ[ܐ]. . . ܐܠܦ. . . ܘܣ. . . ܟܘܪܐ [ܕܚܡܨ؟] ܟܠ ܕܩܪܐ̣. ܢܨܠܐ ܥܠ ܚܛܝܐ ܪܘܡܢܐ ܕܥܡ̣ܠ ܘܟ̣ܬܒ. ܠܝܘܬܪܢܐ ܕܪ̈ܚܡܝ ܝܘܠܦܢܐ ܕܥܘܡܪܗ. ܐܠܐ ܟܠ ܕܩ̇ܪܐ ܘܝ̇ܬܪ܆ ܢܨܠܐ ܥܠܘܗܝ. ܘ܏ܫ<\/span>",
      " <span lang=\"syr\" dir=\"rtl\">[ܐ]ܫܬܟܠܠ ܒܫܢܬ ܐܠܦ ܘܐܪܒܥܣܪܐ: ܒܝܪܚ ܚܙܝܪܢ ܒܥܣܪ̈ܝܢ ܘܬܪܝܢ ܒܗ. ܒܫܩܠ ܛܥܢܐ ܘܝܨܝܦܘܬܐ ܕܝܠܗ. . . ܕܐܦܩ [ܥ]ܠܘܗܝ ܕܢܪ̈ܐ ܚ̈ܡܫܐ [ܘ]ܦܠܓܗ. ܠܝܘܬܪܢܐ ܕܐܚܘܬܐ ܕܥܡܗ. ܘܕ[ܟܠ]ܕܦܓܥ ܒܗ. ܘ܏ܫ.<\/span>" ],
    "script" : "syr-Syre mul syr syr-Syre syr syr syr syr syr syr syr syr",
    "material" : "perg perg perg",
    "classification" : 
    [ " Old Testament " ] }